Repository: DanePubliczneGovPl/ckanext-danepubliczne
Catalog: ckanext/danepubliczne/i18n/*/LC_MESSAGES/ckan_override.po
Languages: pl

source: REST API: Delete Member: %s
pl: REST API: Usunięcie: %s

source: id not in data
pl: brak id w danych

source: Could not find vocabulary "%s"
pl: Nie można znaleźć słowa "%s"

source: Could not find tag "%s"
pl: Nie można znaleźć tagu "%s"

source: You must be logged in to unfollow something.
pl: Musisz być zalogowany by przestać obserwować

source: You are not following {0}.
pl: Nie śledzisz {0}.

source: Do not specify if using "query" parameter
pl: Nie specyfikuj jeśli używasz parametru "query"

source: Must be <field>:<value> pair(s)
pl: Wymagany format w postaci pary <field>:<value>

source: Field "{field}" not recognised in resource_search.
pl: Pole "{field}" nie zostało rozpoznane w wyszukiwarce.

source: unknown user:
pl: nieznany użytkownik:

source: Item was not found.
pl: Nie znaleziono elementu

source: Resource was not found.
pl: Zasób nie został znaleziony.

source: Package was not found.
pl: Pakiet nie został znaleziony.

source: REST API: Update object %s
pl: REST API: Aktualizacja obiektu %s

source: REST API: Update package relationship: %s %s %s
pl: REST API: Aktuualizacja relacji między pakietami: %s %s %s

source: TaskStatus was not found.
pl: Nie znaleziono statusu zadania.

source: Organization was not found.
pl: Nie znaleziono oganizacji

source: User %s not authorized to create packages
pl: Użytkownik %s nie posiada uprawnień do tworzenia pakietów

source: User %s not authorized to edit these groups
pl: Użytkownik %s nie posiada uprawnień do edycji tych grup

source: User %s not authorized to add dataset to this organization
pl: Użytkownik %s nie posiada uprawnień do dodania zbioru danych dla tej organizacji

source: You must be a sysadmin to create a featured related item
pl: Musisz być administratorem systemu, aby utworzyć element powiązany

source: You must be logged in to add a related item
pl: Musisz być zalogowany by dodać element powiązany

source: User %s not authorized to edit these packages
pl: Użytkownik %s nie posiada uprawnień do edycji tych pakietów

source: User %s not authorized to create groups
pl: Użytkownik %s nie posiada uprawnień do tworzenia grup

source: User %s not authorized to create organizations
pl: Użytkownik %s nie posiada uprawnień do tworzenia organizacji

source: User {user} not authorized to create users via the API
pl: Użytkownik {user} nie posiada uprawnień do tworzenia użytkowników poprzez API

source: Not authorized to create users
pl: Brak uprawnień do tworzenia użytkowników

source: Group was not found.
pl: Grupa nie została znaleziona.

source: Valid API key needed to create a package
pl: Do utworzenia pakietu wymagany jest poprawny klucz APIkey.

source: Valid API key needed to create a group
pl: Do utworzenia grupy wymagany jest poprawny klucz APIkey.

source: User %s not authorized to add members
pl: Użytkownik %s nie posiada uprawnień do dodawania użytkowników

source: User %s not authorized to edit group %s
pl: Użtkownik %s nie posiada uprawnień do edycji grupy %s

source: User %s not authorized to delete package %s
pl: Użytkownik %s nie posiada uprawnień do usunięcia pakietu %s

source: No package found for this resource, cannot check auth.
pl: Nie znaleziono pakietu dla tego zasobu, błąd autoryzacji.

source: User %s not authorized to delete resource %s
pl: Użytkownik %s nie ma uprawnień do usunięcia zasobu %s

source: Only the owner can delete a related item
pl: Tylko właściciel może usunąć ten element

source: User %s not authorized to delete relationship %s
pl: Użytkownik %s nie posiada uprawnień do usunięcia relacji %s

source: User %s not authorized to delete groups
pl: Użytkownik %s nie posiada uprawnień do usuwania grup

source: User %s not authorized to delete group %s
pl: Użytkownik %s nie posiada uprawnień do usunięcia grupy %s

source: User %s not authorized to delete organizations
pl: Użytkownik %s nie posiada uprawnień do usuwania organizacji

source: User %s not authorized to delete organization %s
pl: Użytkownik %s nie posiada uprawnień do usunięcia organizacji %s

source: User %s not authorized to delete task_status
pl: Użytkownik %s nie posiada uprawnień aby usunąć task_status

source: User %s not authorized to delete organization %s members
pl: Użytkownik %s nie posiada uprawnień do usuwania członków organizacji %s

source: User %s not authorized to read these packages
pl: Użytkownik %s nie posiada uprawnień do odczytania tych pakietów

source: User %s not authorized to read package %s
pl: Użytkownik %s nie posiada uprawnień do odczytania pakietu %s

source: User %s not authorized to read resource %s
pl: Użytkownik %s nie posiada uprawnień, aby odczytać zasób %s

source: You must be logged in to access your dashboard.
pl: Musisz być zalogowany, by dostać się do swojego panelu.

source: User %s not authorized to edit package %s
pl: Użytkownik %s nie posiada uprawnień do edycji pakietu %s

source: User %s not authorized to edit resource %s
pl: Użytkownik %s nie posiada uprawnień do edycji zasobu %s

source: User %s not authorized to change state of package %s
pl: Użytkownik %s nie posiada uprawnień do zmiany statusu pakietu %s

source: User %s not authorized to edit organization %s
pl: Użytkownik %s nie posiada uprawnień do edytowania organizacji %s

source: Only the owner can update a related item
pl: Tylko właściciel może aktualizować powiązane elementy

source: You must be a sysadmin to change a related item's featured field.
pl: Musisz być administratorem systemu, aby zmienić pole elementu powiązanego.

source: User %s not authorized to change state of group %s
pl: Użytkownik %s nie posiada uprawnień do zmiany stanu grupy %s

source: User %s not authorized to edit permissions of group %s
pl: Użytkownik %s nie posiada uprawnień do edycji praw dostępu do grupy %s

source: Have to be logged in to edit user
pl: Musisz być zalogowany aby edytować użytkownika

source: User %s not authorized to edit user %s
pl: Użytkownik %s nie posiada uprawnień do edycji użytkownika %s

source: User %s not authorized to change state of revision
pl: Użytkownik %s nie posiada uprawnień do zmiany stanu wersji

source: User %s not authorized to update task_status table
pl: Użytkownik %s nie posiada uprawnień aby modyfikować tabelę task_status

source: User %s not authorized to update term_translation table
pl: Użytkownik %s nie posiada uprawnień do aktualizacji tabeli term_translation

source: Valid API key needed to edit a package
pl: Do edycji pakietu wymagany jest poprawny klucz APIkey

source: Valid API key needed to edit a group
pl: Do edycji grupy wymagany jest poprawny klucz APIkey

source: License Not Specified
pl: Licencja - nie zdefiniowano

source: Other (Open)
pl: Inne (Otwarte)

source: Other (Public Domain)
pl: Informacje Sektora Publicznego

source: Other (Attribution)
pl: Inne (Przypisanie)

source: Other (Non-Commercial)
pl: Inne (Nie komercyjne)

source: Other (Not Open)
pl: Inne (Nie Otwarte)

source: depends on %s
pl: zależy od %s

source: is a dependency of %s
pl: jest zależnością %s

source: derives from %s
pl: dziedziczy z %s

source: has derivation %s
pl: posiada elementy dziedziczące %s

source: links to %s
pl: posiada link do %s

source: is linked from %s
pl: jest powiązany z %s

source: is a child of %s
pl: jest obiektem -child %s

source: is a parent of %s
pl: jest obiektem parent %s

source: has sibling %s
pl: ma obiekty pokrewne %s

source: Loading...
pl: Ładowanie...

source: There is no API data to load for this resource
pl: Brak danych API do załadowania dla tego zasobu

source: Failed to load data API information
pl: Błąd załadowania danych informacyjnych API

source: No matches found
pl: Brak dopasowań

source: Start typing…
pl: Zacznij pisać...

source: Input is too short, must be at least one character
pl: Wprowadzone dane są za krótkie, muszą zawierać co najmniej jeden znak

source: There are unsaved modifications to this form
pl: Istnieją niezapisane zmiany w tym formularzu

source: Please Confirm Action
pl: Proszę potwierdzić akcję

source: Are you sure you want to perform this action?
pl: Czy na pewno chcesz, wykonać tą akcję?

source: Confirm
pl: Potwierdź

source: Cancel
pl: Anuluj

source: Follow
pl: Obserwuj

source: Unfollow
pl: Zakończ obserwację

source: Upload
pl: Prześlij plik

source: Remove
pl: Usuń

source: Image
pl: Obraz

source: Upload a file on your computer
pl: Prześlij plik na swój komputer

source: Link to a URL on the internet (you can also link to an API)
pl: Link do adresu URL w internecie (można również odwoływać się do API)

source: Reset this
pl: Zrestuj to

source: show more
pl: pokaż więcej

source: show less
pl: pokaż mniej

source: Reorder resources
pl: Zmiana kolejności zasobów

source: Save order
pl: Zapisz kolejność

source: Saving...
pl: Zapisywanie...

source: Upload a file
pl: Prześlij plik

source: An Error Occurred
pl: Wystąpił błąd

source: Resource uploaded
pl: Zasób przesłany

source: Unable to upload file
pl: Nie można przesłać pliku

source: Unable to authenticate upload
pl: Nie można zautentykować przesyłania

source: Unable to get data for uploaded file
pl: Nie można użyć danych do przesłania pliku

source: You are uploading a file. Are you sure you want to navigate away and stop this upload?
pl: Wysyłanie pliku w trakcie. Czy na pewno chcesz zatrzymać transfer?

source: Edit
pl: Edycja

source: Show more
pl: Pokaż więcej

source: Hide
pl: Ukryj

source: Error %(error_code)s
pl: Błąd %(error_code)s

source: About {0}
pl: O {0}

source: Sysadmin settings
pl: Ustawienia administratora

source: View profile
pl: Zobacz profil

source: Dashboard (%(num)d new item)
pl: Tablica aktywności(%(num)d nowych elementów)

source: Edit settings
pl: Edytuj ustawienia

source: Log out
pl: Wyloguj się

source: Log in
pl: Zaloguj się

source: Register
pl: Zarejestruj się

source: Datasets
pl: Zbiory danych

source: Search Datasets
pl: Wyszukiwanie zbioru danych

source: Search datasets...
pl: Przeszukuj dane...

source: Search data
pl: Wyszukuj dane

source: Load less
pl: Załaduj mniej

source: Load more
pl: Załaduj więcej

source: No activities are within this activity stream
pl: Brak aktywności dla tego strumienia

source: Administration
pl: Administracja

source: Sysadmins
pl: Administratorzy

source: Config
pl: Konfiguracja CKAN

source: Are you sure you want to reset the config?
pl: Czy na pewno chcesz zresetować te ustawienia?

source: Update Config
pl: Akutalizacja konfiguracji

source: CKAN config options
pl: Opcje konfiguracyjne CKAN'a

source: <p><strong>Site Title:</strong> This is the title of this CKAN instance It appears in various places throughout CKAN.</p> <p><strong>Style:</strong> Choose from a list of simple variations of the main colour scheme to get a very quick custom theme working.</p> <p><strong>Site Tag Logo:</strong> This is the logo that appears in the header of all the CKAN instance templates.</p> <p><strong>About:</strong> This text will appear on this CKAN instances <a href="%(about_url)s">about page</a>.</p> <p><strong>Intro Text:</strong> This text will appear on this CKAN instances <a href="%(home_url)s">home page</a> as a welcome to visitors.</p><p><strong>Custom CSS:</strong> This is a block of CSS that appears in <code>&lt;head&gt;</code> tag of every page. If you wish to customize the templates more fully we recommend <a href="%(docs_url)s" target="_blank">reading the documentation</a>.</p><p><strong>Homepage:</strong> This is for choosing a predefined layout for the modules that appear on your homepage.</p>
pl: <p><strong>Nazwa Portalu:</strong> To nazwa tej instancji CKAN pojawia się w różnych miejscach na portalu CKAN.</p> <p><strong>Styl:</strong> Wybór z listy prostych zestawów graficznych pozwala na bardzo szybkie dostosowanie grafiki portala.</p> <p><strong>Site Tag Logo:</strong> Tenelement jest logiem pojawiającym się w nagłówku instancji CKAN </p> <p><strong>About:</strong> Ten tekst pojawia się w opisie instancji CKAN <a href="%(about_url)s">strona about </a>.</p> <p><strong>Opis tekstowy:</strong> ten opis zawiera informacje o portalu <a href="%(home_url)s">strona startowa</a> strona startowa dla osób odwiedzających portal.</p><p><strong>Własne style CSS:</strong> Ten blok styli CSS pozwala na dostosowania grafiki CKAN <code>&lt;head&gt;</code> nadpisując ustawienia standardowe zawarte w szablonach. Jeśli chcesz nadpisać zawartość szablonów CSS <a href="%(docs_url)s" target="_blank">przeczytaj dokumentację</a>.</p><p><strong>Szablon strony startowej:</strong> Pozwala na wybór predfiniowanego szablonu który definjuje wygląd strony startowej.</p>

source: Confirm Reset
pl: Potwierdzenie zresetowania

source: What are sysadmins?
pl: Kim są administratorzy systemu?

source: <p>A sysadmin is someone that has full control over a CKAN instance. You can only add CKAN sysadmins via the <code>sysadmin</code> paster command.</p>
pl: <p> Sysadmin jest użytkownikiem, mającym pełną kontrolę nad portalem CKAN. Możesz dodać administratorów jedynie poprzez <code>sysadmin</code> paster command </p>

source: Read the documentation
pl: Czytaj dokumentację

source: CKAN Data API
pl: Opis CKAN API

source: Access resource data via a web API with powerful query support
pl: Dostęp do zbiorów danych poprzez API ze wsparciem dla mechanizmów wyszukiwania

source: Further information in the <a href="http://docs.ckan.org/en/latest/datastore.html" target="_blank">main CKAN Data API and DataStore documentation</a>.</p>
pl: Dalsze informacje <a href="http://docs.ckan.org/en/latest/datastore.html" target="_blank">Dokumentacja CKAN Data API i DataStore API</a>.</p>

source: Endpoints
pl: Dostępne URL

source: The Data API can be accessed via the following actions of the CKAN action API.
pl: Dostęp do danych można uzyskac poprzez API z uzyciem następujących akcji

source: Create
pl: Utwórz

source: Update / Insert
pl: Aktualizuj / Wstaw

source: Query
pl: Zapytanie

source: Query (via SQL)
pl: Zapytanie (poprzez SQL)

source: Querying
pl: Przykładowe zapytania

source: Query example (first 5 results)
pl: Przykładowe zapytanie (zwraca pierwszych 5 wyników)

source: Query example (results containing 'jones')
pl: Przykładowe zapytanie (zwraca wyniki zawierające 'x')

source: Query example (via SQL statement)
pl: Przykładowe zapytanie (z użyciem SQL)

source: Example: Javascript
pl: Przykład dla Javascript

source: A simple ajax (JSONP) request to the data API using jQuery.
pl: Proste żądanie ajax (JSONP) przy użyciu jQuery.

source: Example: Python
pl: Przykład dla Python

source: This resource can not be previewed at the moment.
pl: Ten zasób w tym momencie nie może być przeglądany.

source: Click here for more information.
pl: Kliknij tutaj, aby uzyskać więcej informacji

source: Download resource
pl: Pobierz zasób

source: Your browser does not support iframes.
pl: Twoja przeglądarka nie wspiera iframes

source: No preview available.
pl: Podgląd niedostępny.

source: More details...
pl: Więcej szczegółów

source: No handler defined for data type: %(type)s.
pl: Brak obsługi dla danych typu : %(type)s.

source: Standard
pl: Standardowy

source: Standard Input
pl: Standardowe wejście

source: Medium
pl: Średni

source: Medium Width Input
pl: Średnia szerokość Wejścia

source: Full
pl: Pełny

source: Full Width Input
pl: Pełna szerokość Wejścia

source: Large
pl: Duże

source: Large Input
pl: Duże Wejście

source: Prepend
pl: Dołączenie

source: Prepend Input
pl: Dołączenie wejscia

source: Custom Field (empty)
pl: Własne pole (puste)

source: Custom Field
pl: Własne pole

source: Textarea
pl: pole tekstowe

source: Select
pl: Zaznacz

source: There is no description for this group
pl: Brak opisu dla tej grupy

source: Activity Stream
pl: Aktywność

source: Administrators
pl: Administratorzy

source: Add a Group
pl: Dodaj grupę

source: Group Form
pl: Formularz grupy

source: Confirm Delete
pl: Potwierdzenie usunięcia

source: Are you sure you want to delete group - {name}?
pl: Czy na pewno chcesz usunąć grupę - {name}?

source: Are you sure you want to delete member - {name}?
pl: Czy na pewno chcesz usunąć członka - {name}?

source: Manage
pl: Zarządzaj

source: Edit Group
pl: Edytuj Grupę

source: View
pl: Zobacz

source: Members
pl: Członkowie

source: Followers
pl: Obserwujący

source: History
pl: Historia

source: Add Group
pl: Dodaj grupę

source: Search groups...
pl: Szukanie grup...

source: There are currently no groups for this site
pl: Aktualnie nie ma utworzonej żadnej grupy

source: How about creating one?
pl: Jak utworzyć ?

source: Back to all members
pl: Powrót do listy członków

source: Edit Member
pl: Edytuj członka

source: Add Member
pl: Dodaj członka

source: Existing User
pl: Istniejący użytkownik

source: If you wish to add an existing user, search for their username below.
pl: Jeśli chcesz dodać istniejącego użytkownika, znajdź jego nazwę poniżej.

source: or
pl: lub

source: New User
pl: Nowy użytkownik

source: If you wish to invite a new user, enter their email address.
pl: Jeśli chcesz zaprosić nowego użytkownika, wpisz jego adres e-mail.

source: Role
pl: Rola

source: Username
pl: Nazwa użytkownika

source: Are you sure you want to delete this member?
pl: Jesteś pewien, że chcesz usunąć tego użytownika?

source: Delete
pl: Usuń

source: Save
pl: Zapisz

source: Add
pl: Dodaj

source: What are roles?
pl: Co to są role?

source: <p><strong>Admin:</strong> Can edit group information, as well as manage organization members.</p> <p><strong>Member:</strong> Can add/remove datasets from groups</p>
pl: <p> <strong> Admin: </strong>, może edytować informacje o grupie, a także zarządzaćczłonkami organizacji </p> <p> <strong> Użytkownik:. </strong> może dodawać / usuwaćzbiory danych z grup </p>

source: Create a Group
pl: Utwórz grupę

source: Update Group
pl: Aktualizacja Grupy

source: Create Group
pl: Tworzenie Grupy

source: Datasets in group: {group}
pl: Zbiór danych w grupie: {group}

source: Recent Revision History
pl: Historia wersji

source: Name
pl: Nazwa

source: My Group
pl: Moja Grupa

source: my-group
pl: moja-grupa

source: Description
pl: Opis

source: A little information about my group...
pl: Krótka informacja o grupie

source: Are you sure you want to delete this Group?
pl: Czy na pewno chcesz usunąć tą grupę?

source: Save Group
pl: Zapisz Grupę

source: This group has no description
pl: Ta grupa nie ma opisu

source: {num} Dataset
pl: {num} Zbiór danych

source: 0 Datasets
pl: 0 Zbiorów danych

source: View {name}
pl: Zobacz {name}

source: Remove dataset from this group
pl: Usuń zbiór danych z tej grupy

source: What are Groups?
pl: Czym są grupy

source: You can use CKAN Groups to create and manage collections of datasets. This could be to catalogue datasets for a particular project or team, or on a particular theme, or as a very simple way to help people find and search your own published datasets.
pl: Grup CKAN można użyć do tworzenia i zarządzania zbiorami danych.Może być to katalog zbiorów danych dedykowany dla danego projektu lub zespołu,aby np. w bardzo prosty sposób pomóc użytkownikom znaleźć i wyszukaćwłasne zbiory danych.

source: Compare
pl: Porównaj

source: read more
pl: czytaj więcej

source: Revision
pl: Wersja

source: Timestamp
pl: Czas

source: Author
pl: Autor

source: Log Message
pl: Wiadomość w logu

source: Welcome
pl: Witamy

source: <p>CKAN is the world’s leading open-source data portal platform.</p><p>CKAN is a complete out-of-the-box software solution that makes data accessible and usable – by providing tools to streamline publishing, sharing, finding and using data (including storage of data and provision of robust data APIs). CKAN is aimed at data publishers (national and regional governments, companies and organizations) wanting to make their data open and available.</p> <p>CKAN is used by governments and user groups worldwide and powers a variety of official and community data portals including portals for local, national and international government, such as the UK’s <a href="http://data.gov.uk">data.gov.uk</a> and the European Union’s <a href="http://publicdata.eu/">publicdata.eu</a>, the Brazilian <a href="http://dados.gov.br/">dados.gov.br</a>, Dutch and Netherland government portals, as well as city and municipal sites in the US, UK, Argentina, Finland and elsewhere.</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> CKAN Tour: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Features overview: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
pl: <p> CKAN jest wiodącym na Świecie open-source'owym portalem do ekspozycji danych.</p><p> CKAN jest gotowym oprogramowaniem, które dzięki dostarczonym narzędziom pozwoli, aby Twoje dane mogły zostać udostępnione i były użyteczne dla innych Udostępnianie, wyszukiwanie i wykorzystanie danych jest możliwe dzięki udostepnieniuotwartego API dedykowanego dla danych. CKAN jestdedykowany dla wszelkich instytucji posiadających zbiory danych (krajowych i regionalnych rządów, firm i organizacji), które chcą, aby ich dane były otwarte i dostępne. </p> <p> CKAN jest wykorzystywany przez rządy i grup użytkowników na całym świecieJest używany do ekspozycji wielu rodzajów danych, w tym danych portali społecznościowychImplementacje obejmują portale dla samorządów lokalnych, krajowych i międzynarodowych np:brytyjski <a href="http://data.gov.uk"> data.gov.uk </a> portal Unii Europejskiej <href = " http://publicdata.eu/"> publicdata.eu </a>, brazylijski <href = " http://dados.gov.br/"> dados.gov.br </a>, oraz portale w Danii i HolandiiOprócz powyższych portale rządowe, oraz miejskie i gminne w USA, Wielkiej Brytanii,Argentynie, Finlandii i wiele innych</p> <p> CKAN: <ahref="http://ckan.org/">http://ckan.org/</a><br /> CKAN Tour: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Przegląd funkcji platformy CKAN: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>

source: Welcome to CKAN
pl: Witamy w CKAN

source: This is a nice introductory paragraph about CKAN or the site in general. We don't have any copy to go here yet but soon we will
pl: Wstęp wprowadzający o CKAN lub o stronie.

source: This is a featured section
pl: Open API, Open Data

source: eg. Gold Prices
pl: np. tramwaje, szkoły

source: Search Your Data
pl: Wyszukiwanie danych

source: Search
pl: Szukaj

source: Popular Tags
pl: Popularne tagi

source: {0} statistics
pl: {0} statystyki

source: dataset
pl: zbiór danych

source: datasets
pl: zbiory danych

source: organization
pl: organizacja

source: organizations
pl: organizacje

source: group
pl: grupa

source: groups
pl: grupy

source: related item
pl: powiązany element

source: related items
pl: powiązane elementy

source: You can use <a href="#markdown" title="Markdown quick reference" data-target="popover" data-content="{{ markdown_tooltip }}" data-html="true">Markdown formatting</a> here
pl: Możesz tutaj używać <a href="#markdown" title="formatowanie Markdown - przewodnik" data-target="popover" data-content="{{ markdown_tooltip }}" data-html="true">formatowania Markdown</a> here

source: This field is required
pl: To pole jest wymagane

source: Custom
pl: Własny

source: The form contains invalid entries:
pl: Formularz posiada nieprawidłowe pola:

source: Required field
pl: Wymagane pole

source: Image URL
pl: Adres URL obrazka

source: Clear Upload
pl: Wyczyść

source: There is no description for this organization
pl: Brak opisu dla tej organizacji

source: Organization Form
pl: Formularz organizacji

source: Edit datasets
pl: Edytuj zbiór danych

source: Add dataset
pl: Dodaj zbiór danych

source: found for "{query}"
pl: Znalezione dla "{query}"

source: Sorry no datasets found for "{query}"
pl: Przepraszamy, nie znaleziono zbiorów danych dla frazy "{query}"

source: Make public
pl: Dostęp publiczny

source: Make private
pl: Dostęp prywatny
