Repository: DanePubliczneGovPl/ckanext-danepubliczne
Catalog: ckanext/danepubliczne/i18n/*/LC_MESSAGES/ckan_override.po
Languages: pl

source: Save Changes
pl: Zapisz zmiany

source: Add Roles for Any User
pl: Dodaj role dla dowolnego użytkownika

source: Add Role
pl: Dodaj rolę

source: Administration Dashboard
pl: Panel administracyjny

source: Current Sysadmins
pl: Administratorzy systemu

source: Trash
pl: Kosz

source: Administration - Trash
pl: Administracja - Kosz

source: Deleted Revisions
pl: Usuń wersję

source: Purge them all (forever and irreversibly)
pl: Usuń wszystkie (na zawsze, w sposób nieodwracalny)

source: Deleted Datasets
pl: Usunięte zbiory danych

source: (None)
pl: (Brak)

source: Authorization:
pl: Autoryzacja:

source: Edit:
pl: Edytuj:

source: There are no datasets currently in this group.
pl: Obecnie nie ma zbiorów danych przypisanych do tej grupy.

source: History:
pl: Historia:

source: Compare »
pl: Porównaj»

source: Group History
pl: Historia grupy

source: Groups of Datasets
pl: Grupa zbiorów danych

source: What Are Groups?
pl: Czym są grupy?

source: Whilst tags are great at collecting datasets together, there are occasions when you want to restrict users from editing a collection. A [1:group] can be set-up to specify which users have permission to add or remove datasets from it.
pl: Tagi są świetną metodą na grupowanie zbiorów danych, niemniej jednak czasami możesz chcieć aby tylko wybrani użytkownicy mieli możliwość modyfikacji określonej grupy zbiorów danych. [1:Grupa] może zostać powołana aby określić,którzy użytkownicy mają prawo do dodawania lub usuwania z niej zbiorów danych.

source: New Dataset...
pl: Nowy zbiór danych...

source: Existing Dataset...
pl: Istniejący zbiór danych...

source: List Groups
pl: Lista grup

source: Login to Add a Group
pl: Zaloguj się, aby dodać grupę

source: Add A Group
pl: Dodaj grupę

source: Errors in form
pl: Błędy w formularzu

source: Warning: URL is very long. Consider changing it to something shorter.
pl: Uwaga: Adres URL jest za długi. Rozważ zmianę na krótszy

source: 2+ characters, lowercase, using only 'a-z0-9' and '-_'
pl: 2 lub więcej znaków zawierających małe litery 'a-z', cyfry '0-9' lub znaki '-_'

source: Start with a summary sentence ...
pl: Rozpocznij od zdania podsumowującego...

source: Image URL:
pl: Adres URL obrazka

source: The URL for the image that is associated with this group.
pl: Adres URL dla obrazu skojarzonego z tą grupą.

source: active
pl: aktywny

source: deleted
pl: usunięty

source: Add...
pl: Dodaj...

source: Key =
pl: Klucz =

source: Value =
pl: Wartość =

source: Add datasets
pl: Dodaj zbior danych

source: Resource Formats
pl: Formaty Zasobu

source: State:
pl: Stan:

source: [1:You searched for "%(query)s". ]%(number_of_results)s datasets found.
pl: [1:Szukano "%(query)s". ] i znaleziono %(number_of_results)s zbiorów danych.

source: What was the [1:average price] of a house in the UK in 1935? When will India's projected population [2:overtake] that of China? Where can you see [3:publicly-funded art] in Seattle? Data to answer many, many questions like these is out there on the Internet somewhere - but it is not always easy to find.
pl: Jaka była [1:średnia cena] domu w Wielkiej Brytanii w 1935? Kiedy przewidywana wielkość populacji Indii [2:będzie większa] niż populacji Chin?Gdzie w Seattle można znaleźć [3:sztukę finansowaną ze środków publicznych]?Dane potrzebne by odpowiedzieć na te pytania są dostępne w Internecie, ale czasami trudno je znaleźć.

source: %(site_title)s is a community-run catalogue of useful sets of data on the Internet. You can collect links here to data from around the web for yourself and others to use, or search for data that others have collected. Depending on the type of data (and its conditions of use), %(site_title)s may also be able to store a copy of the data or host it in a database, and provide some basic visualisation tools.
pl: %(site_title)s jest tworzonym przez społeczność katalogiem przydatnych zbiorów danych, które można znaleźć w Internecie. Możesz gromadzić tutaj odnośniki do zbiorów danych przydatnych dla Ciebie oraz innych osób lub szukać wśród zbiorów danych, które zgromadzili inni. W zależności od rodzaju danych (oraz warunków jego użytkowania) %(site_title)s może również zawierać kopię tych danych bądź przechowywać je w bazie danych, dostarczając przy tym prostych narzędzi wizualizacyjnych.

source: How it works
pl: Jak to działa

source: This site is running a powerful piece of open-source data cataloguing software called [1:CKAN], written and maintained by the [2:Open Knowledge Foundation]. Each 'dataset' record on CKAN contains a description of the data and other useful information, such as what formats it is available in, who owns it and whether it is freely available, and what subject areas the data is about. Other users can improve or add to this information (CKAN keeps a fully versioned history).
pl: Ta strona oparta jest o otwarty katalog danych zwany [1:CKAN], stworzony i rozwijany przez [2:Open Knowledge Foundation] . Każdy rekord ze zbioru danych w CKAN zawiera opis danych oraz inne przydatne informacje, obejmują m.in. format danych, ich właściciela, możliwość swobodnego dostępu oraz reprezentowane dziedziny wiedzy. Inni użytkownicy mogą ulepszyć oraz rozbudować te informacje (CKAN zachowuje pełną historię zmian tych informacji).

source: CKAN powers a number of data catalogues on the Internet. [1:The Data Hub] is an openly editable open data catalogue, in the style of Wikipedia. The UK Government uses CKAN to run [2:data.gov.uk], which currently lists 8,000 government datasets. Official public data from most European countries is listed in a CKAN catalogue at [3:publicdata.eu]. There is a comprehensive list of catalogues like these around the world at [4:datacatalogs.org], which is itself powered by CKAN.
pl: CKAN jest oprogramowaniem, które wykorzystywane jest w wielu katalogach danych w Internecie. [1:The Data Hub] jest tworzonym przez społeczność katalogiem otwartych danych, na wzór Wikipedii. Rząd Wielkiej Brytanii używa CKAN na stronie [2:data.gov.uk], która obecnie zawiera informacje o 8000 rządowych zbiorach danych. Oficjalne publiczne dane z większości krajów europejskich są skatalogowane na stronie [3:publicdata.eu] również w oparciu o CKAN. Na stronie [4:datacatalogs.org] można znaleźć obszerną listę katalogów takich jak te wymienione. Strona ta również działa w oparciu o CKAN.

source: Open data and the Open Knowledge Foundation
pl: Otwarte dane oraz Open Knowledge Foundation

source: Most of the data indexed at %(site_title)s is openly licensed, meaning anyone is free to use or re-use it however they like. Perhaps someone will take that nice dataset of a city's public art that you found, and add it to a tourist map - or even make a neat app for your phone that'll help you find artworks when you visit the city. Open data means more enterprise, collaborative science and transparent government. You can read more about open data in the [1:Open Data Handbook].
pl: Większość danych indeksowanych w %(site_title)s jest na otwartej licencji, co oznacza,żekażdy ma prawo do korzystania z nich kub ponownego ich użycia. Może jednak okazać sie żektoś będzie chciał użyć ten zbiór danych dla danego miasta, i dodać go np domapy turystycznej - lub nawet zrobić aplikację na telefon, która pomoże ci znaleźćprzdatne informacje podczas zwiedzania miasta. Otwarte danych oznaczają więcej przedsiębiorczości współpracy nauki i przemysłu oraz przejrzysty rząd. Możesz przeczytać więcej ootwartych danych w [1: Open Data Handbook].

source: The [1:Open Knowledge Foundation] is a non-profit organisation [2:promoting] open knowledge: writing and improving CKAN is one of the ways we do that. If you want to get involved with its design or code, join the discussion or development [3:mailing lists], or take a look at the [4:OKFN] site to find out about our other projects.
pl: [1:Fundacja Otwartej Wiedzy] (Open Knowledge Foundation) jest organizacją non-profit[2:promująca] otwartą wiedzę: tworzenie i rozwijanie oprogramowania CKAN jest jednym ze sposobów realizacji tego zdania. Jeśli chcesz zaangażować się w jego projektowanie lub implementację, dołącz do [3:grup dyskusyjnych] poświęconych tym zagadnieniom lub zajrzyj na stronę [4:OKFN] aby poznać nasze pozostałe projekty.

source: Welcome to
pl: Witamy w

source: Find data
pl: Szukaj danych

source: contains
pl: zawiera

source: that you can browse, learn about and download.
pl: możesz przeglądać, dowiedzieć się wiecej i pobrać.

source: Share data
pl: Udostępnij dane

source: Add your own datasets to share them with others and to find other people interested in your data.
pl: Dodaj własne zbiory danych, aby dzielić się nimi z innymi oraz znajdź inne osoby zainteresowane twoimi danymi.

source: Create a dataset »
pl: Utwórz zbiór danych»

source: Sign up »
pl: Zarejestruj się»

source: Collaborate
pl: Współpracuj

source: Find out more about working with open data by exploring these resources:
pl: Dowiedz się więcej o pracy z otwartych danych poprzez eksplorację tych zasobów:

source: Who else is here?
pl: Kogo można tutaj znaleźć?

source: has
pl: posiada

source: datasets.
pl: zbiorów danych.

source: Import Datasets
pl: Import zbioru danych

source: Here you can supply an Excel file with details of multiple datasets and import these into
pl: Tutaj możesz dostarczyć plik Excela z danymi z różnych zbiorów danych i importować je do

source: Log in to use this tool
pl: Zaloguj się, by użyć tego narzędzia

source: Preview - Importer
pl: Podgląd - Importer

source: Import Preview
pl: Podgląd importu

source: read from
pl: odczytać z

source: Further dataset previews not shown.
pl: Nie pokazano kolejnych podglądów zbioru danych.

source: Edit summary (briefly describe the changes you have made)
pl: Opis edycji (krótko opisz zmiany które wprowadziłeś/aś)

source: Author:
pl: Autor:

source: Results - Importer
pl: Wynik - Importer

source: Import Results
pl: Wynik importu

source: - Datasets - History
pl: - Zbiory danych - Historia

source: - Edit - Datasets
pl: - Edycja - Zbiory danych

source: Basic Information
pl: Podstawowe informacje

source: Further Information
pl: Dalsze informacje

source: Since you have not signed in this will just be your IP address.
pl: Ponieważ nie jesteś zalogowany/zalogowana będzie to Twój numer IP.

source: Click here to sign in
pl: Kliknij tutaj, aby się zalogować

source: before saving (opens in new window).
pl: przed zapisem (otwiera nowe okno).

source: [1:Important:] By submitting content, you agree to release your contributions under the [2:Open Database License]. Please [3:refrain] from editing this page if you are [4:not] happy to do this.
pl: [1:Uwaga:] Dodając treści zezwalasz by były one rozpowszechniane na [2:licencji Open Database]. [3:Powstrzymaj] sie od edycji jeśli się na to [4:nie zgadzasz].

source: - Edit Resources - Datasets
pl: Edytuj Zasoby - Datasets

source: Edit Resources:
pl: Edytuj Zasoby:

source: - Datasets - Followers
pl: Datasets - Obserujący

source: Followers:
pl: Obserwujący:

source: New key
pl: nowy klucz

source: with value
pl: o wartości

source: Dataset History
pl: Historia zbioru danych

source: Resources (0)
pl: Zasoby

source: Add / Edit resources
pl: Dodaj / Edytuj źródła

source: Apps, Ideas etc
pl: Aplikacje, Pomysły itp.

source: Followers ({num_followers})
pl: Obserwujący ({num_followers})

source: Settings
pl: Ustawienia

source: Add - Datasets
pl: Dodaj - Zbiór danych

source: Add a Dataset
pl: Dodaj zbiór danych

source: A short descriptive title for the dataset
pl: Krótki, opisowy tytuł zbioru danych

source: Home Page
pl: Strona główna

source: The URL for the web page describing the data (not the data itself).
pl: URL dla strony opisującej dane (nie adres samych danych).

source: e.g. http://www.example.com/growth-figures.html
pl: np.

source: (Don't worry if you don't know which license the data has been released under).
pl: (Nie martw się, jeśli nie wiesz, na jakiej licencji został udostępniony zbiór danych

source: Member of:
pl: Członek

source: Add to:
pl: Dodaj do

source: Cannot add any groups.
pl: Nie można dodać żadnej grupy.

source: Comma-separated terms that may link this dataset to similar ones. For more information on conventions, see [1:this wiki page].
pl: Oddzielone przecinkami terminy, które pomogą powiązać ten zbiór danych z podobnymi. Więcej informacji na temat używanych konwencji dostępnych jest na [1:tej stronie wiki].

source: e.g. pollution, rivers, water quality
pl: np. zanieczyszczenie, rzeki, jakość wody

source: Add Resources
pl: Dodaj Zasób

source: Upload or link data files, APIs and other materials related to your dataset.
pl: Dodaj lub podlinkuj dane plików, APIs i inne materiały dotyczące zbioru danych.

source: New resource...
pl: Nowe źródło...

source: Link to a file
pl: Link do pliku

source: Link to an API
pl: Link do API

source: File URL
pl: Adres URL pliku

source: API URL
pl: Adres URL API

source: The name of the main contact, for enquiries about this particular dataset, using the e-mail address in the following field.
pl: Nazwa podstawowego kontaku dla zapytań dotyczących tego zbioru danych, z wykorzystaniem adresu e-mail określonego w następnym polu.

source: Author email
pl: E-mail autora

source: If there is another important contact person (in addition to the person in the Author field) then provide details here.
pl: Jeśli jest ktoś jeszcze z kim można się kontaktować odnośnie pakietu (poza osobą podaną w polu Autor) należy wprowadzić go tutaj.

source: Maintainer email
pl: E-mail opiekuna

source: A number representing the version (if applicable)
pl: Numer reprezentujacy wersję (o ile dotoczy)

source: e.g. 1.2.0
pl: np. 1.2.0

source: Adding custom fields to the dataset such as "location:uk" can help users find it in the search engine. This data will also appear under
pl: Dodawanie pól niestandardowych do zbioru danych, takich jak "location:uk " może pomóc użytkownikom znaleźć go w wyszukiwarce. Ta dana pojawi się również w

source: when viewing the dataset.
pl: podczas oglądania zestawu danych.

source: Do you really want to change the state of this dataset?
pl: Czy na pewno chcesz zmienić status tego zbioru danych?

source: Yes!
pl: Tak!

source: This dataset is
pl: Ten zbiór danych jest

source: Summary
pl: Podsumowując

source: Briefly describe the changes you have made...
pl: Krótko opisz wprowadzone zmiany ...

source: Since you have not signed in this will just be your IP address. [1:Click here to sign in] before saving (opens in new window).
pl: Ponieważ nie jesteś zalogowany/zalogowana będzie to Twój numer IP. [1:Kliknij tutaj aby się zarejestrować] zanim zmiany zostaną zapisane (spowoduje otwarcie nowego okna).

source: Important:
pl: Ważne:

source: By submitting content, you agree to release your contributions under the
pl: Przesyłając zawartośćzgadzasz się na udostępnienie go w ramach

source: . Please
pl: . Proszę

source: refrain
pl: powstrzymaj się

source: from editing this page if you are
pl: przed edytowaniem tej strony, jeśli jesteś

source: not
pl: nie

source: happy to do this.
pl: zadowolony ze zrobienia tego.

source: - Datasets
pl: - Zbiory danych

source: License:
pl: Licencja:

source: [Open Data]
pl: [Otwarte Dane]

source: Related Datasets
pl: Powiązane zbiory danych

source: This is an old revision of this dataset, as edited
pl: To jest stara wersja zbioru danych, edytowana

source: at
pl: w

source: . It may differ significantly from the
pl: . Może różnić się w sposób istotny od

source: current revision
pl: Aktualnej wersji

source: This is the current revision of this dataset, as edited
pl: Aktualna wersja zbioru danych, edytowana

source: (edit)
pl: (edycja)

source: (none)
pl: (brak)

source: (settings)
pl: (ustawienia)

source: Country
pl: Kraj

source: Harvest Source
pl: Harvestuj źródło danych

source: [1:Dataset page] on [2:%(harvest_catalogue_name)s]
pl: [1:Strona zbioru danych] w [2:%(harvest_catalogue_name)s]

source: - Dataset - Resource
pl: - Zbiór danych - Zasób

source: Data API is unavailable for this resource as DataStore is disabled
pl: Dane API są niedostępne dla tego zasobu ponieważ DataStore jest wyłączony

source: License unknown
pl: Licencja - nieznana

source: From the [1:Dataset]:
pl: Ze [1:zbioru danych]:

source: Cannot embed as resource is private.
pl: Nie można osadzić ponieważ zasób jest prywatny.

source: Embed
pl: Umieść na swojej stronie

source: Search -
pl: Szukaj -

source: Do you know of a dataset that should be added to
pl: Czy znasz jakiś zbiór danych, który powinien zostać dodany

source: Register it now
pl: Zarejestruj się

source: Other access
pl: Inne metody dostępu

source: You can also access this registry using the
pl: Możesz również mieć dostęp do rejestru używając

source: (see
pl: (patrz

source: or download a
pl: lub pobierz

source: full
pl: pełny

source: dump
pl: zrzut danych

source: [1:There was an error while searching.] Please try again.
pl: [1:Wystąpił błąd podczas wyszukiwania.] Proszę spróbować ponownie.

source: [1:%(item_count)s] datasets found
pl: znaleziono [1:%(item_count)s] zbiorów danych

source: Would you like to [1:create a new dataset?]
pl: Czy chciałbyś [1:utworzyć nowy zbiór danych?]

source: Search...
pl: Szukaj ...

source: Add item
pl: Dodaj element

source: (required)
pl: (wymagany)

source: Please add the title for the item
pl: Proszę dodać tytuł do elementu

source: Type of item
pl: Typ elementu

source: Please describe the item
pl: Proszę opisać element

source: Please add a url
pl: Proszę dodać adres url

source: Please add a link to the image
pl: Proszę dodać link do obrazka

source: Showing items
pl: Wyświetlanie elementów

source: of
pl: z

source: related items found
pl: związanych elementów

source: Least viewed
pl: Najmniej oglądane

source: Featured items only?
pl: Wybrane pozycje tylko?

source: - Apps, Ideas etc
pl: - Aplikacje, Pomysły itp

source: There are no items here yet
pl: Nie ma tutaj jeszcze żadnych elementów

source: , why not
pl: , dlaczego nie

source: add one
pl: dodaj

source: Differences - Revisions
pl: Różnice - Wersje

source: Revision Differences -
pl: Różnice wersji -

source: From:
pl: Od:

source: To:
pl: Do:

source: No differences
pl: Nie stwierdzono różnic

source: List
pl: Lista

source: Track the most recent changes to the system, with most recent changes first.
pl: Śledź ostatnie zmiany systemu, w kolejności od najnowszych zmian.

source: Revision:
pl: Wersja:

source: Revision Actions
pl: Akcje tej wersji

source: Timestamp:
pl: Czas:

source: Log Message:
pl: Wiadomość logu

source: Dataset -
pl: Zbiór danych -

source: Embed this view
pl: Dodatnie tego widoku

source: by copying this into your webpage:
pl: kopiując to na swoją stronę internetową:

source: Not Openly Licensed
pl: Dane o licencji zamkniętej

source: This upload form is valid for a limited time (usually 1h or so). If the form expires please reload the page.
pl: Ten formularz jest aktualny przez ograniczony czas (zwykle 1 godzinę). Jeśli formularz wygaśnie, przeładuj stronę.

source: File:
pl: Plik:

source: Upload - Successful
pl: Przesłanie powiodło się

source: Filed uploaded to:
pl: Plik przesłany do:

source: Upload another »
pl: Załaduj następny »

source: There are
pl: Są

source: results for ‘
pl: rezultaty dla `

source: results for tags.
pl: rezultaty dla tagów.

source: Clear search
pl: Wyczyść wyszukiwanie

source: and see all tags.
pl: i zobacz wszystkie tagi.

source: - Tags
pl: - Tagi

source: There are %(count)s datasets tagged with [1:%(tagname)s]:
pl: Jest %(count)s zbiorów danych otagowanych z pomocą [1:%(tagname)s]:

source: - Dashboard - User
pl: - Tablica aktywności- Użytkownik

source: What's going on?
pl: Bieżaca aktywność

source: Nothing new on CKAN?
pl: Nic nowego w CKAN?

source: So, why don't you ...
pl: Więc, dlaczego nie ...

source: Add a new dataset
pl: Dodaj nowy zbiór danych

source: Follow another user
pl: Obserwuj innego użytkownika

source: Create a group or a tag
pl: Stwórz grupę lub tag

source: Or simply browse the repository
pl: Lub po prostu przeglądaj rezpozytorium

source: - Edit - User
pl: - Edytuj - Użytkownik

source: Edit User:
pl: Edytuj użytkownika

source: A little about you...
pl: Trochę o sobie...

source: Change your password
pl: Zmień hasło

source: Password (repeat)
pl: hasło(powtórz)

source: Change your username
pl: Zmień swoją nazwę użytkownika

source: Changing your username will log you out, and require you to log back in with the new username
pl: Zmiana nazwy użytkownika będzie wymagała wylogowania, i zalogowania się ponownie z nową nazwą użytkownika

source: - Followers - User
pl: - Obserwujący - Użytkownik

source: 's Followers
pl: Obserwujących

source: My Profile
pl: Mój profil

source: Edit Profile
pl: Edytuj profil

source: My Followers ({num_followers})
pl: Obserwuje mnie ({num_followers})

source: View Profile
pl: Zobacz profil

source: Register Account
pl: Zarejestruj konto

source: [1:%(item_count)s] users found.
pl: znaleziono [1:%(item_count)s] użytkowników.

source: Sort by name
pl: Sortuj według nazwy

source: Sort by edits
pl: Sortuj według edycji

source: Member for
pl: Członek

source: Login - User
pl: Logowanie - Użytkownik

source: Login to
pl: Zaloguje się do

source: Password:
pl: Hasło:

source: Remember me:
pl: Zapamiętaj

source: Sign In
pl: Zaloguj się

source: Login using Open ID
pl: Zaloguj się używając Open ID

source: NB: To set-up your OpenID for this site, you first need to [1:Register] and then edit your Profile to provide your OpenID.
pl: Uwaga: aby ustalić swój identyfikator OpenID dla tej strony, musisz najpierw się [1:Zarejestrować]a następnie zmodyfikować swój profil podając swój identyfikator OpenID.

source: Please click your account provider:
pl: Kliknij na serwisie, z którego korzystasz

source: OpenID Identifier:
pl: Identyfikator OpenID

source: Don't have an OpenID?
pl: Nie posiadasz OpenID?

source: OpenID is service that allows you to log-on to many different websites using a single identity. Find out [1:more about OpenID] and [2:how to get an OpenID enabled account]. Probably the simplest way is sign up with a free OpenID provider such as [3:https://www.myopenid.com/].
pl: OpenID jest serwisem, który pozwala na logawanie się do wielu stron internetowych wykorzystując jedną tożsamość. Więcej [1:na temat OpenId] oraz [2:możliwości uzyskania konta OpenID]. Prawdopodobnie najłatwiej uzyskać tożsamość OpenID korzystając z darmowych serwisów typu [3:https://www.myopenid.com/].

source: Sign in with OpenID
pl: Zaloguj się z OpenID

source: Logout - User
pl: Wyloguj się - Użytkownik

source: Logout from
pl: Formularz wylogowania

source: You have logged out successfully.
pl: Zostałeś/aś wylogowany.

source: Logged in - User
pl: Zalogowany - Użytkownik

source: Logged into
pl: Zalogować się

source: is currently logged in
pl: jesteś aktualnie zalogowany

source: To register or log in as another user, you need to
pl: Do rejestracji lub logowania jako inny użutkownik potrzebujesz

source: logout
pl: wyloguj

source: first.
pl: pierwszy

source: Register - User
pl: Zarejestruj się - Użytkownik

source: Register for a new Account
pl: Zarejestruj nowe konto

source: 3+ chars, using only 'a-z0-9' and '-_'
pl: Co najmniej 3 znaki spośród 'a-z0-9' oraz '-_'

source: Full name (optional)
pl: Pełne imię i nazwisko(opcjonalnie)

source: Register now
pl: Zarejestruj się

source: Password (repeat):
pl: Hasło (powtórz):

source: - User
pl: - Użytkownik

source: Member since
pl: Członek od

source: No email
pl: Brak adresu e-mail

source: – Note: your API key is visible only to you!
pl: - Uwaga: twój klucz API jest widoczny tylko dla Ciebie

source: Public Activity
pl: Publiczna aktywność

source: Reset password
pl: Resetuj hasło

source: Request a password reset
pl: Zażądaj resetu hasła
