Repository: DanePubliczneGovPl/ckanext-danepubliczne
Catalog: ckanext/danepubliczne/i18n/*/LC_MESSAGES/ckan_override.po
Languages: pl

source: User name:
pl: Nazwa użytkownika:

source: Complete
pl: Zakończone

source: Pending
pl: Oczekujące

source: Submitting
pl: Zgłaszanie

source: Not Uploaded Yet
pl: Jeszcze nie przesłano

source: DataStore resource not found
pl: Nie znalezione zasobów DataStore

source: Resource "{0}" was not found.
pl: Zasób "{0}" nie został znaleziony.

source: User {0} not authorized to update resource {1}
pl: Użytkownik {0} nie ma uprawnień do aktualizacji źródeł {1}

source: Custom Text
pl: Opis

source: custom text
pl: dodatkowy opis

source: Country Code
pl: kod kraju

source: Total number of Datasets
pl: Liczba zbiorów danych

source: Date
pl: Data

source: Total datasets
pl: Całkowita liczba zbiorów danych

source: Dataset Revisions per Week
pl: Wersje zbiorów danych - tygodniowo

source: All dataset revisions
pl: Wszystkie wersje zbiorów danych

source: New datasets
pl: Nowy zbiór danych

source: Top Rated Datasets
pl: Najwyżej ocenione zbiory danych

source: Average rating
pl: Średnia ocena

source: Number of ratings
pl: Liczba ocen

source: No ratings
pl: Brak ocen

source: Most Edited Datasets
pl: Najczęściej edytowane zbiory danych

source: Number of edits
pl: Liczba edycji

source: No edited datasets
pl: Nieedytowane zbiory danych

source: Largest Groups
pl: Największe grupy

source: No groups
pl: Bez grupy

source: Top Tags
pl: Najczęstsze tagi

source: Tag Name
pl: Nazwa tagu

source: Number of Datasets
pl: Liczba zbiorów danych

source: Users Owning Most Datasets
pl: Użytkownicy posiadający najwięcej zbiorów danych

source: Statistics Menu
pl: Statystyki Menu

source: Total Number of Datasets
pl: Łączna liczba zbiorów danych

source: Revisions to Datasets per week
pl: Liczba zmian zbioru danych na tydzień

source: Users owning most datasets
pl: Użytkownicy posiadający największą liczbę zbiorów danych

source: Page last updated:
pl: Data ostatniej edycji:

source: Leaderboard - Stats
pl: Klasyfikacja - statystyki

source: Dataset Leaderboard
pl: Klasyfikacja zbiorów danych

source: Choose a dataset attribute and find out which categories in that area have the most datasets. E.g. tags, groups, license, res_format, country.
pl: Wybierz cechę zbioru danych i sprawdźć, które kategorie posiadają najwięcej zbiorów Możesz określić np. tagi, grupy, formaty, licencje, kraje.

source: Choose area
pl: Wybierz obszar

source: Image url
pl: Adres obrazka

source: eg. http://example.com/image.jpg (if blank uses resource url)
pl: np. http://example.com/image.jpg (jeżeli puste używa URL zasobu)

source: Data Explorer
pl: Eksplorator Danych

source: Table
pl: Tabela

source: Graph
pl: Wykres

source: Grid
pl: Tabela

source: Map
pl: Mapa

source: Row offset
pl: Numer wiersza

source: eg: 0
pl: np: 0

source: Number of rows
pl: Liczba wierszy

source: eg: 100
pl: np: 100

source: Graph type
pl: Typ wykresu

source: Group (Axis 1)
pl: Grupa (Oś 1)

source: Series (Axis 2)
pl: Seria (Oś 2)

source: Field type
pl: Typ pola

source: Latitude field
pl: Pole z szerokością geograficzną

source: Longitude field
pl: Pole z wysokością geograficzną

source: GeoJSON field
pl: Pole typu GeoJSON

source: Auto zoom to features
pl: Automatycznie przybliżaj do wybieranych punktów

source: Cluster markers
pl: Znaczniki zgrupowanych punktów
