Repository: DanePubliczneGovPl/ckanext-danepubliczne
Catalog: ckanext/danepubliczne/i18n/*/LC_MESSAGES/ckan_override.po
Languages: pl

source: Authorization function not found: %s
pl: Funkcja autoryzacji nie została znaleziona: %s

source: Admin
pl: Administrator

source: Editor
pl: Edytor

source: Member
pl: Członek

source: Need to be system administrator to administer
pl: Aby zarządzać trzeba mieć uprawnienia administratora

source: Site Title
pl: Tytuł strony

source: Style
pl: Styl

source: Site Tag Logo
pl: Adres logo serwisu

source: About
pl: O serwisie

source: About page text
pl: Strona o nas

source: Intro Text
pl: Tekst Intro

source: Text on home page
pl: Tekst na stronie głównej

source: Custom CSS
pl: Własny CSS

source: Customisable css inserted into the page header
pl: Możliwość dostosowania css wprowadzonych w nagłówku strony

source: Homepage
pl: Strona główna

source: Cannot purge package %s as associated revision %s includes non-deleted packages %s
pl: Nie można usunąć pakietu %s ponieważ %s posiada pakiety %s, które nie zostały usunięte

source: Problem purging revision %s: %s
pl: Wystąpił problem przy usuwaniu wersji %s: %s

source: Purge complete
pl: Usuwanie zakończone

source: Action not implemented.
pl: Akcja nie została zaimplementowana.

source: Not authorized to see this page
pl: Brak autoryzacji, aby zobaczyć tę stronę

source: Access denied
pl: Odmowa dostępu

source: Not found
pl: Nie znaleziono

source: Bad request
pl: Nieprawidłowe żądanie

source: Action name not known: %s
pl: Nieznana nazwa akcji:%s

source: JSON Error: %s
pl: Błąd JSON: %s

source: Bad request data: %s
pl: Błędne żądanie: %s

source: Cannot list entity of this type: %s
pl: Nie można wyświetlić obiektów typu: %s

source: Cannot read entity of this type: %s
pl: Nie można wyświetlić obiektu typu: %s

source: Cannot create new entity of this type: %s %s
pl: Nie można utworzyć obiektu typu: %s %s

source: Unable to add package to search index
pl: Nie można dodać pakietu do indeksu wyszukiwania

source: Cannot update entity of this type: %s
pl: Nie można zaktualizować obiektu typu: %s

source: Unable to update search index
pl: Nie można zaktualizować indeksu wyszukiwania

source: Cannot delete entity of this type: %s %s
pl: Nie można usunąć obiektu typu: %s %s

source: No revision specified
pl: Nie określono wersji

source: There is no revision with id: %s
pl: Brak wersji o identyfikatorze: %s

source: Missing search term ('since_id=UUID' or 'since_time=TIMESTAMP')
pl: Brakujące parametry wyszukiwania ('since_id=UUID' or 'since_time=TIMESTAMP')

source: Could not read parameters: %r
pl: Nie można odczytać parametrów: %r

source: Bad search option: %s
pl: Nieprawidłowa opcja wyszukiwania: %s

source: Unknown register: %s
pl: Nieznany rejestr: %s

source: Malformed qjson value: %r
pl: Nieprawidłowa wartość qjson: %r

source: Request params must be in form of a json encoded dictionary.
pl: Parametry żądania muszą mieć postać tablicy asocjacyjnej w formacie json.

source: Group not found
pl: Grupa nie została znaleziona

source: "page" parameter must be a positive integer
pl: "page" parametr musi być liczbą dodatnią typu Int

source: Incorrect group type
pl: Nieprawidłowy typ grupy

source: Unauthorized to read group %s
pl: Brak uprawniań aby wyświetlić grupę %s

source: Organizations
pl: Organizacje

source: Groups
pl: Grupy

source: Tags
pl: Tagi

source: Formats
pl: Formaty

source: License
pl: Licencja

source: Not authorized to perform bulk update
pl: Brak uprawnień do wykonywania bulk update

source: Unauthorized to create a group
pl: Brak uprawnień, aby utworzyć grupę

source: User %r not authorized to edit %s
pl: Użytkownik %r nie posiada uprawnień do edycji %s

source: Integrity Error
pl: Błąd integralności

source: User %r not authorized to edit %s authorizations
pl: Użytkownik %r nie posiada uprawnień edycji %s autoryzacji

source: Unauthorized to delete group %s
pl: Brak uprawnień do usunięcia grupy %s

source: Organization has been deleted.
pl: Organizacja została usunięta.

source: Group has been deleted.
pl: Grupa została usunięta.

source: Unauthorized to add member to group %s
pl: Brak uprawnień do dodania członka do grupy %s

source: Unauthorized to delete group %s members
pl: Brak uprawnień do usunięcia członków grupy %s

source: Group member has been deleted.
pl: Członek grupy został usunięty.

source: Select two revisions before doing the comparison.
pl: Zaznacz dwie wersje aby dokonać porównania.

source: User %r not authorized to edit %r
pl: Użytkownik %r nie posiada uprawnień do edycji %r

source: CKAN Group Revision History
pl: Grupy CKAN Histora wersji

source: Recent changes to CKAN Group:
pl: Ostatnie zmiany w Grupie CKAN:

source: Unauthorized to read group {group_id}
pl: Brak uprawnień do czytania grupy {group_id}

source: You are now following {0}
pl: Jesteś teraz obserwowany {0}

source: You are no longer following {0}
pl: Nie jesteś już obserwowany {0}

source: Unauthorized to view followers %s
pl: Brak uprawnień aby zobaczyć obserwujących %s

source: This site is currently off-line. Database is not initialised.
pl: Strona w tej chwili nie działa. Baza danych nie została zainicjalizowana.

source: Please <a href="{link}">update your profile</a> and add your email address and your full name. {site} uses your email address if you need to reset your password.
pl: Proszę <a Href="{link}"> zaktualizować swój profil i dodać </a> adres e-mailoraz swoje imię i nazwisko. {site} wykorzysta Twój adres e-mail, aby np. zresetowaćhasło

source: Please <a href="%s">update your profile</a> and add your email address.
pl: Prosimy o <a href="%s">zaktualizowanie profilu</a> i dodanie adresu e-mail.

source: %s uses your email address if you need to reset your password.
pl: %s użyje Twojego adresu e-mail jeśli w celu zresetowania hasła.

source: Please <a href="%s">update your profile</a> and add your full name.
pl: Prosimy o <a href="%s">zaktualizowanie profilu</a> i dodanie imienia oraz nazwiska.

source: Licenses
pl: Licencje

source: Parameter "{parameter_name}" is not an integer
pl: Parametr "{parameter_name}" nie jest liczbą całkowitą

source: Dataset not found
pl: Zbiór danych nie został znaleziony

source: Unauthorized to read package %s
pl: Brak uprawnień, aby wyświetlić pakiet %s

source: Invalid revision format: %r
pl: Nieprawidłowy format wersji: %r

source: Viewing {package_type} datasets in {format} format is not supported (template file {file} not found).
pl: Przeglądany zbiór danych {package_type} jest w formacie {format}, format ten nie jest obsługiwany(Nie znaleziono szablonu {file}).

source: CKAN Dataset Revision History
pl: Historia zmian zbioru danych.

source: Recent changes to CKAN Dataset:
pl: Ostanie zmiany w zbiorze danych.

source: Unauthorized to create a package
pl: Brak uprawnień do utworzenia pakietu

source: Unauthorized to edit this resource
pl: Brak uprawnień do edycji zasobu

source: Resource not found
pl: Zasób nie został znaleziony

source: Unauthorized to update dataset
pl: Brak uprawnień do akutalizacji zbioru danych

source: The dataset {id} could not be found.
pl: Nie znaleziono zbioru danych {id}.

source: You must add at least one data resource
pl: Musisz dodać przynajmniej jeden zasób

source: Error
pl: Błąd

source: Unauthorized to create a resource
pl: Brak uprawnień do utworzenia zasobu

source: Unable to add package to search index.
pl: Nie można dodać pakietu do indeksu wyszukiwania.

source: Unable to update search index.
pl: Nie można uaktualnić indeksu wyszukiwania.

source: Unauthorized to delete package %s
pl: Brak autoryzacji do usunięcia pakietu %s

source: Dataset has been deleted.
pl: Zbiór danych został usunięty

source: Resource has been deleted.
pl: Zasób został usunięty

source: Unauthorized to delete resource %s
pl: Brak uprawnień do usunięcia zasobu %s

source: Unauthorized to read resource %s
pl: Brak uprawnień do odczytania zasobu %s

source: Resource data not found
pl: Nie znaleziono danych zasobu

source: No download is available
pl: Dane do pobrania nie są dostępne

source: Unauthorized to read dataset %s
pl: Brak uprawnień do czytania zbioru danych %s

source: No preview has been defined.
pl: Podgląd danych nie został zdefiniowany.

source: Most viewed
pl: Najczęściej oglądane

source: Most Viewed
pl: Najczęściej oglądane

source: Least Viewed
pl: Ostanio oglądane

source: Newest
pl: Najnowsze

source: Oldest
pl: Najstarsze

source: The requested related item was not found
pl: Nie znaleziono

source: Related item not found
pl: Nie znaleziono powiązanego elementu

source: Not authorized
pl: Brak uprawnień

source: Package not found
pl: Nie znaleziono pakietu

source: Related item was successfully created
pl: Powiązany element został utworzony

source: Related item was successfully updated
pl: Powiązany element został zaktualizowany

source: Related item has been deleted.
pl: Powiązany element został usunięty

source: Unauthorized to delete related item %s
pl: Brak uprawnień do usunięcia elementu %s

source: Application
pl: Aplikacja

source: Idea
pl: Pomysł

source: News Article
pl: Aktualności

source: Paper
pl: Artykuł

source: Visualization
pl: Wizualizacja

source: CKAN Repository Revision History
pl: Historia wersji

source: Recent changes to the CKAN repository.
pl: Ostatnie zmiany w repozytorium.

source: Datasets affected: %s.
pl: Zmodyfikowane zbiory danych: %s.

source: Revision updated
pl: Wersja została zaktualizowana

source: Other
pl: Inny

source: Tag not found
pl: Tag nie został znaleziony

source: User not found
pl: Nie znaleziono użytkownika

source: Unauthorized to register as a user.
pl: Brak uprawnień do rejestracji jako użytkownik

source: Unauthorized to create a user
pl: Brak uprawnień aby utworzyć użytkownika

source: Unauthorized to delete user with id "{user_id}".
pl: Brak uprawnień do usunięcia użytkownika z id "{user_id}".

source: Unauthorized to create user %s
pl: Brak uprawnień aby utworzyć użytkownika %s

source: Bad Captcha. Please try again.
pl: Błędny kod Captcha. Spróbuj ponownie.

source: User "%s" is now registered but you are still logged in as "%s" from before
pl: Użytkownik "%s" został zarejestrowany, ale nadal jesteś zalogowany jako "%s"zprzed

source: No user specified
pl: Nie określono użytkownika

source: Unauthorized to edit a user.
pl: Brak uprawnień do edycji użytkownika

source: Unauthorized to edit user %s
pl: Brak uprawnień aby zmodyfikować użytkownika %s

source: User %s not authorized to edit %s
pl: Użytkownik %s nie posiada uprawnień do modyfikacji %s

source: Profile updated
pl: Profil zaktualizowany

source: %s is now logged in
pl: %s jest teraz zalogowany

source: Login failed. Bad username or password.
pl: Błąd logowania. Niepoprawna nazwa użytkownika lub hasło

source: (Or if using OpenID, it hasn't been associated with a user account.)
pl: (Ieżeli używasz OpenID, nie zostało ono powiązane z kontem użytkownika.)

source: Unauthorized to request reset password.
pl: Brak uprawnień do zresetowania hasła

source: "%s" matched several users
pl: "%s" odpowiada wielu żytkownikom

source: No such user: %s
pl: Brak użytkownika: %s

source: Please check your inbox for a reset code.
pl: Link do resetu hasła zostal wysłany na Twój adres e-mail.

source: Could not send reset link: %s
pl: Nie można wysłać linka resetującego hasło: %s

source: Unauthorized to reset password.
pl: Brak uprawnień do zresetowania hasła

source: Invalid reset key. Please try again.
pl: Błędy klucz do resetu hasła. Spróbuj ponownie.

source: Your password has been reset.
pl: Twoje hasło zostało zresetowane.

source: Your password must be 4 characters or longer.
pl: Twoje hasło musi posiadać co najmniej 4 znaki.

source: The passwords you entered do not match.
pl: Wprowadzone hasła różnią się.

source: You must provide a password
pl: Musisz podać hasło

source: Follow item not found
pl: Nie znaleziono poszukiwanego elementu

source: {0} not found
pl: {0} nie znaleziono

source: Unauthorized to read {0} {1}
pl: Brak autoryzacji do czytania {0} {1}

source: Everything
pl: Wszystko

source: {actor} added the tag {tag} to the dataset {dataset}
pl: {actor} dodał tag {tag} do zbioru danych {dataset}

source: {actor} updated the group {group}
pl: {actor} zaktualizował grupę {group}

source: {actor} updated the organization {organization}
pl: {actor} zaktualizował organizację {organization}

source: {actor} updated the dataset {dataset}
pl: {actor} zaktualizował zbiór danych {dataset}

source: {actor} changed the extra {extra} of the dataset {dataset}
pl: {actor} zmienił dodatki {extra} zbioru danych {dataset}

source: {actor} updated the resource {resource} in the dataset {dataset}
pl: {actor} zaktualizował zasób {resource} w zbiorze danych {dataset}

source: {actor} updated their profile
pl: {actor} zaktualizował swój profil

source: {actor} updated the {related_type} {related_item} of the dataset {dataset}
pl: {actor} zatualizował {related_type} {related_item} w zbiorze danych {dataset}

source: {actor} updated the {related_type} {related_item}
pl: {actor} zaktualizował {related_type} {related_item}

source: {actor} deleted the group {group}
pl: {actor} usunął grupę {group}

source: {actor} deleted the organization {organization}
pl: {actor} usunął organizację {organization}

source: {actor} deleted the dataset {dataset}
pl: {actor} usnął zbiór danych {dataset}

source: {actor} deleted the extra {extra} from the dataset {dataset}
pl: {actor} usunął dodatki {extra} ze zbioru danych {dataset}

source: {actor} deleted the resource {resource} from the dataset {dataset}
pl: {actor} usunął zasób {resource} ze zbioru danych {dataset}

source: {actor} created the group {group}
pl: {actor} stworzył grupę {group}

source: {actor} created the organization {organization}
pl: {actor} stworzył organizację {organization}

source: {actor} created the dataset {dataset}
pl: {actor} utworzył zbiór danych {dataset}

source: {actor} added the extra {extra} to the dataset {dataset}
pl: {actor} dodał dodatki {extra} do zbioru danych {dataset}

source: {actor} added the resource {resource} to the dataset {dataset}
pl: {actor} dodał zasób {resource} do zbioru danych {dataset}

source: {actor} signed up
pl: {actor} zalogowany

source: {actor} removed the tag {tag} from the dataset {dataset}
pl: {actor} usunął tag {tag} ze zbioru danych {dataset}

source: {actor} deleted the related item {related_item}
pl: {actor} usunął element funkcjonalny {related_item}

source: {actor} started following {dataset}
pl: {actor} zaczął obserwować {dataset}

source: {actor} started following {user}
pl: {actor} zaczął obserwować {user}

source: {actor} started following {group}
pl: {actor} zaczął obserwować {group}

source: {actor} added the {related_type} {related_item} to the dataset {dataset}
pl: {actor} dodał {related_type} {related_item} do zbioru danych {dataset}

source: {actor} added the {related_type} {related_item}
pl: {actor} dodał {related_type} {related_item}

source: 1 new activity from {site_title}
pl: 0 nowych aktywności z {site_title}

source: January
pl: Styczeń

source: February
pl: Luty

source: March
pl: Marzec

source: April
pl: Kwiecień

source: May
pl: Maj

source: June
pl: Czerwiec

source: July
pl: Lipiec

source: August
pl: Sierpień

source: September
pl: Wrzesień

source: October
pl: Październik

source: November
pl: Listopad

source: December
pl: Grudzień

source: Just now
pl: Teraz

source: {mins} minute ago
pl: {mins} minut temu

source: {hours} hour ago
pl: {hours} godzinę temu

source: {days} day ago
pl: wczoraj

source: {months} month ago
pl: {months} miesiąc temu

source: over {years} year ago
pl: blisko {years} rok temu

source: {month} {day}, {year}, {hour:02}:{min:02}
pl: {day} {month} {year}, {hour:02}:{min:02}

source: {month} {day}, {year}
pl: {day} {month} {year}

source: {bytes} bytes
pl: {bytes} bajtów

source: {kibibytes} KiB
pl: {kibibytes} KB

source: {mebibytes} MiB
pl: {mebibytes} MB

source: {gibibytes} GiB
pl: {gibibytes} GB

source: {tebibytes} TiB
pl: {tebibytes} TB

source: Update your avatar at gravatar.com
pl: Zaktualizuj swój avatar na gravatar.com

source: Unknown
pl: Nieznany

source: Unnamed resource
pl: Nienazwany zasób

source: Created new dataset.
pl: Utwórz nowy zbiór danych

source: Edited resources.
pl: Edytowane zasoby

source: Edited settings.
pl: Edytowane ustawienia.

source: {number} view
pl: {number} Widoków

source: {number} recent view
pl: {number} obecnych widoków

source: The resource url is not specified.
pl: Nie określono adresu url zasobu.

source: No preview handler for resource of type {0}
pl: Brak obsługi podglądu dla zasobu typu {0}

source: The resource format is not specified.
pl: Nie określono formatu dla zasobu.

source: Dear %s,
pl: Drogi/Droga %s,

source: No recipient email address available!
pl: Brak adresu e-mail adresata !

source: You have requested your password on %(site_title)s to be reset. Please click the following link to confirm this request: %(reset_link)s
pl: Zażądano zresetowania hasła %(site_title)s. Proszę kliknąć na poniższy link, aby potwierdzić tę prośbę: %(reset_link)s

source: You have been invited to %(site_title)s. A user has already been created to you with the username %(user_name)s. You can change it later. To accept this invite, please reset your password at: %(reset_link)s
pl: Zostałeś zaproszony do %(site_title)s. Konto zostało utworzone z nazwą użytkownika %(nazwa_użytkownika)y. Nazwę użytkownika można zmienić. Aby zaakceptować zaproszenie, proszę kliknąć na link i ustawić hasło: %(reset_link)s

source: Reset your password
pl: Zresetuj swoje hasło

source: Invite for {site_title}
pl: Zapraszają na {site_title}

source: No web page given
pl: Nie określono strony internetowej

source: Author not given
pl: Brak autora

source: Maintainer not given
pl: Brak zarządzającego

source: No links are allowed in the log_message.
pl: Nie można umieszczać linków w treści logu.

source: Missing value
pl: Brakująca wartość

source: The input field %(name)s was not expected.
pl: Pole wprowadzania %(nazwa) nie jest wymagane.

source: Please enter an integer value
pl: Proszę wprowadzić wartość całkowitą Int.

source: Resources
pl: Zasoby

source: Package resource(s) invalid
pl: Pakiet zawiera niepoprawne zasoby

source: Extras
pl: Dodatkowe informacje

source: Missing Value
pl: Brakująca wartość

source: Tag vocabulary "%s" does not exist
pl: Tag "%s" nie istnieje

source: User
pl: Użytkownik

source: Dataset
pl: Zbiór danych

source: Group
pl: Grupa

source: Could not parse as valid JSON
pl: Nie można sparsować jako JSON

source: A organization must be supplied
pl: Organizacja musi być zatwierdzona

source: You cannot remove a dataset from an existing organization
pl: Nie możesz usunąć zbioru danych z organizacji

source: Organization does not exist
pl: Organizacja nie istnieje

source: You cannot add a dataset to this organization
pl: Nie możesz dodać zbioru danych do tej organizacji

source: Invalid integer
pl: Niepoprawna liczba całkowita

source: Must be a natural number
pl: Musi być liczbą naturalną

source: Must be a positive integer
pl: Musi być dodatnią liczbą całkowitą

source: Date format incorrect
pl: Nieprawidłowy format danych

source: Related
pl: Powiązane

source: That group name or ID does not exist.
pl: Ta grupa lub Id nie istnieje

source: Activity type
pl: Typ aktywności

source: Resource
pl: Zasób

source: Names must be strings
pl: Nazwy muszą być w formacie tekstowym

source: That name cannot be used
pl: Ta nazwa nie może zostać użyta

source: Name must be at least %s characters long
pl: Nazwa musi posiadać co najmniej %s znaków

source: Name must be a maximum of %i characters long
pl: Nazwa może zawierać maksymalnie %i znaków

source: Url must be purely lowercase alphanumeric (ascii) characters and these symbols: -_
pl: URL musi składać się wyłącznie z małych znaków alfabetu (ASCII)oraz następujących symboli: -_

source: That URL is already in use.
pl: Ten URL jest już w użyciu.

source: Name "%s" length is less than minimum %s
pl: Nazwa "%s" jest krótsza niż wymagane minimum %s

source: Name "%s" length is more than maximum %s
pl: Nazwa "%s" jest dłuższa niż dopuszczalne maksimum %s

source: Version must be a maximum of %i characters long
pl: Wersja może zawierać maksymalnie %i znaków

source: Duplicate key "%s"
pl: Zduplikowany klucz "%s"

source: Group name already exists in database
pl: Grupa o tej nazwie już się występuje w bazie danych

source: Tag "%s" length is less than minimum %s
pl: Tag "%s" jest krótszy od wymagego minimum %s

source: Tag "%s" length is more than maximum %i
pl: Tag "%s" jest dłuższy niż wynosi maksium: %i

source: Tag "%s" must be alphanumeric characters or symbols: -_.
pl: Tag "%s" musi zawierać znaki alfanumeryczne oraz symbole:-_.

source: Tag "%s" must not be uppercase
pl: Tag "%s" nie może zawierać wielkich liter

source: User names must be strings
pl: Nazwa użytkownika musi być w formacie tekstowym

source: That login name is not available.
pl: Ten login nie jest dostępny.

source: Please enter both passwords
pl: Proszę wprowadzić oba hasła

source: Passwords must be strings
pl: Hasło musi być ciągiem znaków

source: Your password must be 4 characters or longer
pl: Hasło musi zawierać co najmniej 4 znaki

source: The passwords you entered do not match
pl: Wprowadzono różne hasła

source: Edit not allowed as it looks like spam. Please avoid links in your description.
pl: Edycja została zablokowana, ponieważ wygląda na spam. Prosimy o nieużywanie linków w opisie.

source: That vocabulary name is already in use.
pl: Ta nazwa jest już w użyciu

source: Cannot change value of key from %s to %s. This key is read-only
pl: Nie można zmienić wartości klucza z %s na %s. Ten klucz jest tylko do odczytu

source: Tag vocabulary was not found.
pl: Nie znaleziono tagu.

source: Tag %s does not belong to vocabulary %s
pl: Tag %s nie jest przypisany do słownika %s

source: No tag name
pl: Brak nazwy tagu

source: Tag %s already belongs to vocabulary %s
pl: Tag %s już jest przypisany do słownika %s

source: Please provide a valid URL
pl: Proszę podać poprawny adres URL

source: role does not exist.
pl: rola nie istnieje

source: Datasets with no organization can't be private.
pl: Zbiór danych bez przypisanej organizacji nie może być prywatny

source: Not a list
pl: Brak listy

source: Not a string
pl: Brak ciągu znaków

source: This parent would create a loop in the hierarchy
pl: Ten obiekt może utworzyć pętlę w hierarchii

source: REST API: Create object %s
pl: REST API: Utwórz obiekt %s

source: REST API: Create package relationship: %s %s %s
pl: REST API: Utwórz relację pomiędzy pakietami: %s %s %s

source: REST API: Create member object %s
pl: REST API: Tworzenie obiektu %s

source: Trying to create an organization as a group
pl: Spróbuj utworzyć organizację jako grupę

source: You must supply a package id or name (parameter "package").
pl: Musisz określić identyfikator pakietu lub jego nazwę (parametr "pakiet").

source: You must supply a rating (parameter "rating").
pl: Musisz wprowadzić ocenę (parametr "ocena").

source: Rating must be an integer value.
pl: Ocena musi być liczbą całkowitą.

source: Rating must be between %i and %i.
pl: Ocena musi mieć wartość pomiędzy %i i %i.

source: You must be logged in to follow users
pl: Musisz być zalogowany aby obserwować użytkowników

source: You cannot follow yourself
pl: Nie możesz obserwować sam siebie

source: You are already following {0}
pl: Jesteś już obserwowany {0}

source: You must be logged in to follow a dataset.
pl: Musisz być zalogowany by obserwować zbiór danych

source: User {username} does not exist.
pl: Użytkownik {username} nie istnieje

source: You must be logged in to follow a group.
pl: Musisz być zalogowany by obserwować grupę

source: REST API: Delete Package: %s
pl: REST API: Usuń Pakiet %s

source: REST API: Delete %s
pl: REST API: Usuń %s
