Repository: DanePubliczneGovPl/ckanext-danepubliczne
Catalog: ckanext/danepubliczne/i18n/*/LC_MESSAGES/ckan_override.po
Languages: pl

source: Draft
pl: Projekt

source: Deleted
pl: Usunięte

source: Private
pl: Prywatne

source: This dataset has no description
pl: Ten zbiór danych nie posiada opisu

source: This organization has no datasets associated to it
pl: Ta organizacja nie posiada żadnych zbiorów danych

source: Name Ascending
pl: Nazwy rosnąco

source: Name Descending
pl: Nazwy malejąco

source: Last Modified
pl: Ostatnia modyfikacja

source: Are you sure you want to delete organization - {name}?
pl: Czy na pewno chcesz usunąć organizację - {name}?

source: Edit Organization
pl: Edytuj organizację

source: Add Organization
pl: Dodaj organizację

source: Search organizations...
pl: Szukanie organizacji

source: There are currently no organizations for this site
pl: Nie występuję, żadna organizacja dla tego strony

source: Update Member
pl: Aktualizuj członka

source: <p><strong>Admin:</strong> Can add/edit and delete datasets, as well as manage organization members.</p> <p><strong>Editor:</strong> Can add and edit datasets, but not manage organization members.</p><p><strong>Member:</strong> Can view the organization's private datasets, but not add new datasets.</p>
pl: <p> <strong> Admin: </strong> może dodawać / edytować i usuwać zestawy danych, jak równieżzarządzać członkami organizacji </p> <p> <strong> Redaktor:. </strong> można dodać iedytować zbiory danych, ale nie zarządzać członkami organizacji. </p><p> <strong> Użytkownik: </strong> może obejrzeć prywatne zbiory danych tej organizacji,, ale nie dodawać nowych zestawów danych. </p>

source: Create an Organization
pl: Utwórz Organizację

source: Update Organization
pl: Aktualizuj Organizację

source: Create Organization
pl: Stwórz Organizację

source: Add Dataset
pl: Dodaj Zbiór Danych

source: What are Organizations?
pl: Czym są Organizacje?

source: <p>Organizations act like publishing departments for datasets (for example, the Department of Health). This means that datasets can be published by and belong to a department instead of an individual user.</p> <p>Within organizations, admins can assign roles and authorisation its members, giving individual users the right to publish datasets from that particular organisation (e.g. Office of National Statistics).</p>
pl: <p> Organizacje to jednostki organizacyjne przypisne dla zbiorów danych (na przykładMinisterstwo Zdrowia). Oznacza to, że zbiory danych mogą być publikowane przez osoby należące do danej organizacji nie indywidualnego użytkownika. </p> <p> Wobrębie organizacji, administratorzy mogą przypisać role dla użytkowników, nadającim indywidualne prawa do publikowania zestawów danych dla w ramach konkretnejorganizacji (np. Krajowy Urząd Statystyczny). </p>

source: CKAN Organizations are used to create, manage and publish collections of datasets. Users can have different roles within an Organization, depending on their level of authorisation to create, edit and publish.
pl: Organizacje w CKAN są używane do tworzenia, zarządzania i publikowania zbiorów danych. W ramach organizacji użytkownicy mogą mieć nadane różne role, w celu tworzenia edycji i publikowania danych.

source: My Organization
pl: Moja organizacja

source: my-organization
pl: moja-organizacja

source: A little information about my organization...
pl: Krótki opis Organizacji

source: Are you sure you want to delete this Organization? This will delete all the public and private datasets belonging to this organization.
pl: Czy na pewno chcesz usunąć tę Organizację? To spowoduje usunięcie wszystkichzbiory danych publicznych i prywatnych należących do tej Organizacji.

source: Save Organization
pl: Zapisz organizację

source: This organization has no description
pl: Ta organizacja nie posiada opisu

source: View {organization_name}
pl: Zobacz {organization_name}

source: Create Dataset
pl: Utwórz Zbiór Danych

source: What are datasets?
pl: Czym są zbiory danych

source: A CKAN Dataset is a collection of data resources (such as files), together with a description and other information, at a fixed URL. Datasets are what users see when searching for data.
pl: Zbiór danych w CKAN jest kolekcją zasobów (takich jak np, pliki), wraz z opisem i innymi informacjami, dostępny pod stałym adresem url

source: Are you sure you want to delete dataset - {name}?
pl: Czy na pewno chcesz usunąć ten zbiór danych - {name}?

source: Are you sure you want to delete resource - {name}?
pl: Czy na pewno chcesz usunąć ten zbiór - {name}?

source: View dataset
pl: Zobacz zbiór danych

source: Edit metadata
pl: Edytuj metadane

source: Associate this group with this dataset
pl: Powiąż grupę ze zbiorem danych

source: Add to group
pl: Dodaj grupę

source: There are no groups associated with this dataset
pl: Nie ma grup powiązanych z tym zbiorem danych

source: Update Dataset
pl: Aktualizuj zbiór danych

source: Add metadata to the dataset
pl: Dodaj metadane do zbioru danych

source: Add data to the dataset
pl: Dodaj zasoby do zbioru danych

source: Add New Resource
pl: Dodaj nowy zasób

source: Add resource
pl: Dodaj zasób

source: New resource
pl: Nowy zasób

source: This is an old revision of this dataset, as edited at %(timestamp)s. It may differ significantly from the <a href="%(url)s">current revision</a>.
pl: To stara wersja zbioru danych, edytowana %(timestamp)s. Możeznacznie się różnić od <a href="%(url)s"> wersji aktualnej</a>.

source: This is the current revision of this dataset, as edited at %(timestamp)s.
pl: To jest aktualna wersja zbioru danych, edytowana %(timestamp)s.

source: Related Media for {dataset}
pl: Powiązane z {dataset}

source: No related items
pl: Brak powiązanych elementów

source: Add Related Item
pl: Dodaj powiązany element

source: Upload to DataStore
pl: Upload do DataStore

source: Upload error:
pl: Błąd w trakcie kopiowania

source: Error:
pl: Błąd:

source: Last updated
pl: Ostatnia modyfikacja

source: Last Updated
pl: Ostatnia Modyfikacja

source: Never
pl: Nigdy

source: Upload Log
pl: Aktualizacja logu

source: Details
pl: Szczegóły

source: End of log
pl: Koniec logu

source: All resources
pl: Wszystkie zasoby

source: View resource
pl: Zobacz zasób

source: Edit resource
pl: Edytuj zasób

source: API Endpoint
pl: url API

source: Go to resource
pl: Idź do zasobu

source: Download
pl: Pobierz

source: URL:
pl: Adres URL

source: There is no description for this resource
pl: Brak opisu dla tego zasobu

source: From the dataset abstract
pl: Od abstrakcjnego zbioru danych

source: Source: <a href="%(url)s">%(dataset)s</a>
pl: Źródło: <a href="%(url)s">%(dataset)s</a>

source: Additional Information
pl: Dodatkowe informacje

source: Field
pl: Pole

source: Value
pl: Wartość

source: unknown
pl: nieznane

source: Created
pl: Utworzono

source: Add new resource
pl: Dodaj nowy zasób

source: <p class="empty">This dataset has no data, <a href="%(url)s">why not add some?</a></p>
pl: <p class="empty"> Ten zestaw nie ma jeszcze danych, <a href="%(url)s"> prosimy o uzupełnienie</a></p>

source: Relevance
pl: Trafności

source: Popular
pl: Popularne

source: API Docs
pl: Dokumentacja API

source: full {format} dump
pl: pełny zrzut {format}

source: You can also access this registry using the %(api_link)s (see %(api_doc_link)s) or download a %(dump_link)s.
pl: Można również uzyskać dostęp poprzez %(api_link)s (zobacz %(api_doc_link)s) lub pobrać %(dump_link)s.

source: You can also access this registry using the %(api_link)s (see %(api_doc_link)s).
pl: Można również uzyskać dostęp używając %(api_link)s (zobacz %(api_doc_link)s).

source: Additional Info
pl: Dodatkowe Informacje

source: Source
pl: Źródło

source: Maintainer
pl: Opiekun

source: Version
pl: Wersja

source: State
pl: Stan

source: Data API
pl: API do danych

source: Title
pl: Tytuł

source: eg. A descriptive title
pl: np. nazwa zbioru danych

source: eg. my-dataset
pl: np. mój-zbiór danych

source: eg. Some useful notes about the data
pl: Kilka informacji o dodawanych danych

source: eg. economy, mental health, government
pl: np. ekonomia, zdrowie, rząd

source: License definitions and additional information can be found at <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
pl: Definicje licencji oraz dodatkowe informacje można znaleźć na stronie <a href="http://opendefinition.org/licenses/">opendefinition.org</a>

source: Organization
pl: Organizacja

source: No organization
pl: Brak organizacji

source: Visibility
pl: Widoczność

source: Public
pl: Publiczny

source: Active
pl: Aktywny

source: There is no description for this dataset
pl: Brak opisu dla tego zbioru danych

source: Important: By submitting content, you agree to release your contributions under the Open Database License.
pl: Ważne: Przesyłając zbiór, godzisz się na jego udostępnienie na określonej licencji .

source: Are you sure you want to delete this dataset?
pl: Czy na pewno chcesz usunąć ten zbiór danych

source: Next: Add Data
pl: Następnie: Dodaj Dane

source: Joe Bloggs
pl: Imię Nazwisko

source: Author Email
pl: E-mail Autora

source: Maintainer Email
pl: E-mail Opiekuna

source: Previous
pl: Wstecz

source: Finish
pl: Zakończ

source: Update Resource
pl: Aktualizacja Zasobu

source: File
pl: Plik

source: eg. January 2011 Gold Prices
pl: np. Styczeń 2011 cena złota

source: Some useful notes about the data
pl: Kilka przydatnych informacji o danych

source: eg. CSV, XML or JSON
pl: np. CSV, XML lub JSON

source: eg. 2012-06-05
pl: np. 2012-06-05

source: File Size
pl: Rozmiar pliku

source: eg. 1024
pl: np. 1024

source: eg. application/json
pl: np. application/json

source: Are you sure you want to delete this resource?
pl: Czy na pewno chcesz usunąć to źródło

source: Save & add another
pl: Zapisz i dodaj kolejny

source: Next: Additional Info
pl: Następnie: Dodaj dodatkowe informacje

source: What's a resource?
pl: Czym jest zasób?

source: A resource can be any file or link to a file containing useful data.
pl: Zasobem może być dowolny plik lub link do pliku zawierającego dane.

source: No description for this resource
pl: Brak opisu dla tego zasobu

source: Explore
pl: Eksploruj

source: Preview
pl: Podgląd

source: More information
pl: Więcej informacji

source: Data and Resources
pl: Dane i Zasoby

source: <p class="empty">This dataset has no data, <a href="%(url)s">why not add some?</a>
pl: <p class="empty">Ten zestaw danych nie zawiera danych, <a href="%(url)s">prosimy dodać dane</a>

source: Read dataset as of %s
pl: Czytaj zestaw danych w formie %s

source: Create dataset
pl: Utwórz zbiór danych

source: Add data
pl: Dodaj dane

source: Additional info
pl: Dodatkowe info

source: Related Form
pl: Podobne Formularze

source: What are related items?
pl: Czym są elementy powiązane?

source: <p>Related Media is any app, article, visualisation or idea related to this dataset.</p> <p>For example, it could be a custom visualisation, pictograph or bar chart, an app using all or part of the data or even a news story that references this dataset.</p>
pl: <p>Powiązane elementy to dowolne aplikajce, artykuły i wizualizacje związane ze zbiorem danych.</p> <p>Na przykład, mogą to być wizualizacje, wykresy or lub aplikacje używające tego zestawu danych albo informacje prasowe nawiązujące do tego zbioru danych.</p>

source: Are you sure you want to delete related item - {name}?
pl: Czy na pewno chcesz usunąć powiązany element - {name}?

source: Apps & Ideas
pl: Aplikacje i pomysły

source: <p>Showing items <strong>%(first)s - %(last)s</strong> of <strong>%(item_count)s</strong> related items found</p>
pl: <p> Pokazuje elementy <strong> %(first)s - %(last)s </strong> z<strong>%(item_count)s</strong> z powiązanych elementów </p>

source: <p><strong>%(item_count)s</strong> related items found</p>
pl: <p>znaleziono <strong>%(item_count)s</strong>, elementy powiązane</p>

source: There have been no apps submitted yet.
pl: Nie przesłano jeszcze żadnych aplikacji.

source: What are applications?
pl: Czym są aplikacje

source: These are applications built with the datasets as well as ideas for things that could be done with them.
pl: Są to aplikacje zbudowane z zestawów danych, jak również pomysły na nowe aplikacje bazujące na eksponowanych danych.

source: Filter Results
pl: Rezultaty filtrowania

source: Filter by type
pl: Filtruj wg typu

source: Filters
pl: Filtry

source: All
pl: Wszystko

source: Sort by
pl: Sortuj wg

source: Default
pl: Domyślnie

source: Only show featured items
pl: Pokaż tylko wyróżnione elementy

source: Apply
pl: Zatwierdź

source: Edit related item
pl: Edytuj powiązany element

source: Edit Related
pl: Edytuj powiązanie

source: Edit Related Item
pl: Edytuj powiązanie elementu

source: Update
pl: Aktualizuj

source: Create a related item
pl: Utwórz powiązany element

source: Create Related
pl: Utwórz powiązanie

source: Create Related Item
pl: Utwórz powiązane elementy

source: My Related Item
pl: Moje powiązane elementy

source: A little information about the item...
pl: Krótka informacja o elemencie...

source: Type
pl: Typ

source: Are you sure you want to delete this related item?
pl: Czy na pewno chcesz usnać ten element

source: Go to {related_item_type}
pl: Idź do {related_item_type}

source: This item has no description
pl: Ten element nie ma opisu

source: Differences
pl: Różnice

source: Revision Differences
pl: Różnice wersji

source: Difference
pl: Różnice

source: No Differences
pl: Brak różnic

source: Revision History
pl: Historia zmian

source: Revisions
pl: Wersje

source: Undelete
pl: Odzyskaj

source: Changes
pl: Zmiany

source: Datasets' Tags
pl: Tagi zbioru danych

source: Entity
pl: Obiekt

source: New activity item
pl: Nowa aktywność elementu

source: Embed Data Viewer
pl: Wstaw Data Viewer

source: Embed this view by copying this into your webpage:
pl: Umieść ten widok kopiując zawartość na swoją stronę www:

source: Choose width and height in pixels:
pl: Wybierz szerokość i wysokość w pikselach

source: Width:
pl: Szerokość

source: Height:
pl: Wysokość

source: Show More {facet_type}
pl: Pokaż więcej {facet_type}

source: Show Only Popular {facet_type}
pl: Pokaż tylko popularne {facet_type}

source: There are no {facet_type} that match this search
pl: {facet_type}: Brak zgodnych z kryteriami wyszukiwania

source: Home
pl: Strona startowa

source: Language
pl: Język

source: Go
pl: Idź

source: This dataset satisfies the Open Definition.
pl: Ten pakiet jest zgodny z Definicją Otwartości (Open Definition).

source: No License Provided
pl: Nie dostarczono licencji

source: No apps, ideas, news stories or images have been related to this dataset yet.
pl: Żadne aplikacje, pomysły, newsy i obrazy nie zostały powiązane z tym zbiorem danych.

source: Add Item
pl: Dodaj element

source: Submit
pl: Zatwierdź

source: Order by
pl: Sortuj według

source: <p class="extra">Please try another search.</p>
pl: <p class="extra">Proszę spróbować innego wyszukiwania.</p>

source: <p><strong>There was an error while searching.</strong> Please try again.</p>
pl: <p><strong>Wystąpił błąd podczas wyszukiwania</strong> Proszę spróbować ponownie.</p>

source: {number} dataset found for "{query}"
pl: Znaleziono {number} zbiór danych z frazą "{query}"

source: No datasets found for "{query}"
pl: Nie znaleziono zbioru danych z frazą "{query}"

source: {number} dataset found
pl: Znaleziono {number} zbiór danych

source: No datasets found
pl: Nie znaleziono zbioru danych

source: {number} group found for "{query}"
pl: Znaleziono {number} zbiór danych z frazą "{query}"

source: No groups found for "{query}"
pl: Nie znaleziono grupy z frazą "{query}"

source: {number} group found
pl: Nie znaleziono grupy

source: No groups found
pl: Nie znaleziono grup

source: {number} organization found for "{query}"
pl: Nie znaleziono {number} organizacji z frazą "{query}"

source: No organizations found for "{query}"
pl: Nie znaleziono organizacji z frazą "{query}"

source: {number} organization found
pl: Znaleziono {number} organizacja

source: No organizations found
pl: Nie znaleziono organizacji

source: Social
pl: Społeczność

source: Subscribe
pl: Subskrybcja

source: Email
pl: Adres e-mail

source: Edits
pl: Edycje

source: Search Tags
pl: Wyszukaj tagi

source: Dashboard
pl: Tablica aktywności

source: News feed
pl: Aktualności

source: My Datasets
pl: Moje zbiory danych

source: My Organizations
pl: Moje Organizacje

source: My Groups
pl: Moje grupy

source: Activity from items that I'm following
pl: Aktywność elementów które śledzę

source: You haven't created any datasets.
pl: Nie utworzyłeś(aś) żadnego zbioru danych

source: Create one now?
pl: Utworzyć teraz?

source: You are not a member of any groups.
pl: Nie jesteś członkiem żadnej grupy

source: You are not a member of any organizations.
pl: Nie jesteś członkiem żadnej organizacji

source: Users
pl: Użytkownicy

source: Account Info
pl: Informacje o koncie

source: Your profile lets other CKAN users know about who you are and what you do.
pl: Twój profil pozwala innym użytkownikom CKAN dowiedzieć się, kim jesteś i co robisz.

source: Change details
pl: Zmień ustawienia

source: Full name
pl: Imię i nazwisko

source: eg. Joe Bloggs
pl: np. Jan Nowak

source: eg. joe@example.com
pl: np. imie.nazwisko@example.com

source: A little information about yourself
pl: Krótka informacja o sobie

source: Subscribe to notification emails
pl: Subskrybuj powiadomienia e-mail

source: Change password
pl: Zmień hasło

source: Password
pl: Hasło

source: Confirm Password
pl: Potwierdź hasło

source: Are you sure you want to delete this User?
pl: Jesteś pewny , że chcesz usunąć użytkownika

source: Update Profile
pl: Aktualizuj profil

source: All Users
pl: Wszyscy użytkownicy

source: Login
pl: Zaloguj się

source: Need an Account?
pl: Potrzebujesz konta?

source: Then sign right up, it only takes a minute.
pl: Następnie zaloguj się , to trwa tylko chwilę.

source: Create an Account
pl: Utwórz konto

source: Forgotten your password?
pl: Zapomniałem hasła

source: No problem, use our password recovery form to reset it.
pl: Żaden problem, użyj mechanizmu odzyskiwania hasła w celu zresetowania go

source: Forgot your password?
pl: Nie pamiętasz hasła?

source: Logged Out
pl: Wyloguj

source: You are now logged out.
pl: Zostałeś wylogowany

source: You're already logged in as {user}.
pl: Jesteś już zalogowany jako {user}

source: Logout
pl: Wyloguj się

source: Remember me
pl: Zapamiętaj

source: You're already logged in
pl: Jesteś już zalogowany

source: You need to log out before you can log in with another account.
pl: Musisz wylogować się, aby móc zalogować się na innym koncie.

source: Log out now
pl: Wyloguj teraz

source: Registration
pl: Rejestracja

source: Register for an Account
pl: Rejestracja konta

source: Why Sign Up?
pl: Dlaczego warto zarejestrować się?

source: Create datasets, groups and other exciting things
pl: Utworz zbiór danych, grupę i inne elementy

source: Full Name
pl: Imię i nazwisko

source: Create Account
pl: Utwórz konto

source: Reset Your Password
pl: Zresetuj hasło

source: Password Reset
pl: Hasło zresetowane

source: Update Password
pl: Hasło zaktualizowane

source: How does this work?
pl: Jak to działa?

source: Simply enter a new password and we'll update your account
pl: Wystarczy wpisać nowe hasło, a my zaktualizujemy konto

source: User hasn't created any datasets.
pl: Użytkownik nie stworzył żadnych zbiorów danych

source: You have not provided a biography.
pl: Nie umieszczono opisu

source: This user has no biography.
pl: Ten użytkownik nie posiada opisu

source: This means only you can see this
pl: Oznacza to, że można to tylko zobaczyć

source: Member Since
pl: Konto aktywne od

source: API Key
pl: Klucz API

source: Request Reset
pl: Wyślij

source: Enter your username into the box and we will send you an email with a link to enter a new password.
pl: Wprowadź swoją nazwę użytkownika, a my wyślemy Ci e-mail z linkiem, do wprowadzenia nowego hasła.

source: Activity from:
pl: Aktywność z:

source: Search list...
pl: Wyszukiwanie...

source: You are not following anything
pl: Nie masz możliwości obserwowania

source: No followers
pl: Brak obserwujących

source: Search Users
pl: Wyszukaj użytkowników

source: You can use
pl: Możesz użyć

source: Markdown formatting
pl: Formatowanie Markdown

source: here.
pl: tutaj.

source: Number of datasets
pl: Liczba zbiorów danych

source: View dataset resources
pl: Zobacz zasoby zbioru danych

source: DOWNLOAD
pl: POBIERZ

source: No downloadable resources.
pl: Brak zasobów do pobrania.

source: No description for this item
pl: Brak opisu dla tego elementu

source: View this
pl: Zobacz to

source: no ratings yet
pl: brak oceny

source: – rate it now
pl: - oceń teraz

source: Checking...
pl: Sprawdzanie...

source: Type at least two characters...
pl: Wprowadź co najmniej dwa znaki...

source: This is the current URL.
pl: To jest aktualny adres URL

source: This URL is available!
pl: Ten URL jest dostępny

source: This URL is already used, please use a different one.
pl: Ten URL jest już używany, prosimy o użycie innego.

source: Failed to save, possibly due to invalid data
pl: Zapis nie powiód się, prawdopodobnie z powodu niepoprawnych danych

source: You have unsaved changes. Make sure to click 'Save Changes' below before leaving this page.
pl: Na stronie są niezapisane zmiany. Pamiętaj, aby kliknąć przycisk 'Zapisz zmiany' przed opuszczeniem tej strony.

source: (no name)
pl: (brak nazwy)

source: Delete the resource '%name%'?
pl: Usunąć zasób '%name%'?

source: Preview not available for data type:
pl: Podgląd nie jest dostępny dla typu danych

source: Failed to get credentials for storage upload. Upload cannot proceed
pl: Nie udało się uzyskać poświadczenia dla przesyłania danych. Przesyłania nie może kontynuować

source: Checking upload permissions ...
pl: Sprawdzanie uprawnień wysyłania ...

source: Uploading file ...
pl: Przesyłanie pliku

source: Documentation
pl: Dokumentacja

source: Code
pl: Kod

source: Example
pl: Przykład

source: Resource Type
pl: Typ Zasobu

source: DataStore enabled
pl: DataStore wyłączony

source: Size (Bytes)
pl: Rozmiar (Bajty)

source: Mimetype
pl: Type MIME

source: Mimetype (Inner)
pl: Type MIME (wewnętrzny)

source: Hash
pl: Hasz

source: Done
pl: Zakończono

source: This resource has unsaved changes.
pl: Ten zasób posiada niezapisane zmiany.

source: e.g. csv, html, xls, rdf, ...
pl: na przykład CSV, HTML, XLS, RDF, ...

source: Extra Fields
pl: Dodatkowe pola

source: Add Extra Field
pl: Dodaj dodatkowe pole

source: Key
pl: Klucz

source: Delete Resource
pl: Usuń Zasób

source: You can use %aMarkdown formatting%b here.
pl: Możesz użyć %aMarkdown formatting%b.

source: Dates are in %aISO Format%b — eg. %c2012-12-25%d or %c2010-05-31T14:30%d.
pl: Daty są w %aISO Format%b — eg. %c2012-12-25%d or %c2010-05-31T14:30%d.

source: Data File (Uploaded)
pl: Data File (Wgrany)

source: Could not load preview
pl: Nie można wyświetlić podglądu

source: DataProxy returned an error
pl: DataProxy zwraca błąd

source: DataStore returned an error
pl: DataStore zwraca błąd

source: Find datasets
pl: Wyszukaj zbiory danych

source: Add a dataset
pl: Dodaj zbiór danych

source: Page Logo
pl: Logo strony

source: Master content template placeholder … please replace me.
pl: Wzór podstawowego szablonu ... o zastąpienie go.

source: Contact Us
pl: Skontaktuj się z nami

source: Privacy Policy
pl: Polityka prywatności

source: Sections
pl: Sekcje

source: Statistics
pl: Statystyka

source: Site Admin
pl: Zarządzanie stroną

source: Languages
pl: Języki

source: Meta
pl: Metadane

source: Licensed under the
pl: Licencja

source: This Content and Data is Open
pl: Te treści i dane są otwarte

source: v
pl: wer.

source: Administration - Authorization
pl: Administracja - Autoryzacja

source: Update Existing Roles
pl: Zmodyfikuj istniejące role
