Repository: DanePubliczneGovPl/ckanext-danepubliczne
Catalog: ckanext/danepubliczne/i18n/*/LC_MESSAGES/ckanext-danepubliczne.po
Languages: pl

source: Contact
pl: Kontakt

source: We use cookies to handle logged-in users
pl: Używamy plików cookies, aby obsłużyć zalogowanych użytkowników

source: Maintenance alert
pl: Informacja o planowanej przerwie technicznej

source: Fill if there is planned maintenance break
pl: Wypełnij, aby użytkownicy zobaczyli informację o planowanej przerwie technicznej

source: Your feedback
pl: Twoja opinia

source: What is your feedback on this dataset?
pl: Jakie masz uwagi do tego zbioru danych? Zostaną one przesłane do osoby za niego odpowiedzialnej.

source: Leave email if we should get back to you
pl: Zostaw email, jeżeli mamy odpisać

source: Please provide your feedback
pl: Prosimy o uzupełnienie uwag przed wysłaniem

source: User feedback concerning
pl: Uwagi użytkownika do zbioru

source: Thank you for your feedback!
pl: Dziękujemy za przesłane uwagi!

source: Proposition for new dataaset
pl: Propozycja dodania nowego zbioru danych

source: User {email} has sent proposition for a new dataset: {feedback}
pl: Użytkownik {email} wysłał propozycję nowego zbioru danych do uwzględnienia w serwisie: {feedback}

source: User {email} has sent feedback concerning {display_name}[{url}]. Feedback: {feedback}
pl: Użytkownik {email} wysłał uwagi dotyczące zbioru {display_name}[{url}]. Uwagi: {feedback}

source: Login failed. Wrong email or password.
pl: Niepoprawne dane logowania. Błędny email lub hasło.

source: Email not registered: %s
pl: Brak konta o adresie email: %s

source: That email is not available.
pl: Podany adres email jest zajęty.

source: User %s not authorized to create articles
pl: Użytkownik %s nie może tworzyć artykułów

source: User %s not authorized to delete articles
pl: Użytkownik %s nie może kasować artykułów

source: User %s not authorized to update articles
pl: Użytkownik %s nie może aktualizować artykułów

source: Missing QA information
pl: Brak informacji o stopniu otwartości zasobu

source: Resource types
pl: Typy zasobów

source: Resource type
pl: Typy zasobów

source: Update frequency
pl: Częstotliwość aktualizacji

source: Openess Score
pl: Otwartość zasobu

source: Restrictions on reuse
pl: Warunki ponownego wykorzystywania informacji

source: No restrictions
pl: Bez warunków

source: Inform about modifications
pl: Informuj, gdy modyfikujesz dane

source: Publish original copy
pl: Opublikuj kopię oryginalnych danych

source: Inform about source
pl: Informuj, skąd pobrałeś dane

source: Inform about creation & access time
pl: Informuj o czasie stworzenia danych oraz ich pobrania z serwisu

source: Provider restricts liability
pl: Dostawca danych ogranicza odpowiedzialność

source: Restrictions set
pl: Warunki określone

source: Category '{0}' doesn't exist
pl: Kategoria '{0}' nie istnieje

source: Additional info about service
pl: Dodatkowe informacje o serwisie

source: Articles
pl: Baza wiedzy

source: <strong>Maintained by</strong><a href='https://mc.gov.pl/en/'>Ministry of Digital Affairs</a>
pl: <strong>Serwis prowadzony przez</strong> <a href='https://mc.gov.pl'>Ministerstwo Cyfryzacji</a>

source: <strong>Powered by</strong><a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
pl: <strong>Na oprogramowaniu</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>

source: Source code
pl: Kod źródłowy

source: You haven't found data you were looking for? You have an idea how to make the portal better?
pl: Nie znalazłeś zbiorów, których szukałeś lub chcesz pomóc udoskonalić portal?

source: Write to us
pl: Napisz do nas

source: Back to home page
pl: Przejdź do strony głównej

source: My account
pl: Moje konto

source: Jump to content
pl: Przejdź do treści

source: Jump to search
pl: Przejdź do wyszukiwania

source: Knowledge base
pl: Baza wiedzy

source: Quality Assurance
pl: Raporty jakości

source: Add Article
pl: Dodaj artykuł

source: An article!
pl: Artykuł

source: View article
pl: Obejrzyj artykuł

source: Create article
pl: Stwórz artykuł

source: Update Article
pl: Aktualizuj artykuł

source: This is an old revision of this dataset, as edited at %(timestamp)s. It may differ significantly from the <a href="%(url)s">current revision</a>.
pl: Oglądasz starą wersję tego zasobu, zaktualizowana %(timestamp)s. Może się ona różnić znacząco <a href="%(url)s">od aktualnej wersji</a>.

source: This is the current revision of this dataset, as edited at %(timestamp)s.
pl: To jest aktualna wersja zbioru, zaktualizowana %(timestamp)s.

source: This article is licensed under a
pl: Ten artykuł jest objęty licencją

source: License definitions and additional information can be found at <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
pl: Opisy licencji można znaleźć na <a href="http://opendefinition.org/licenses/">opendefinition.org</a>

source: Are you sure you want to delete this article?
pl: Czy na pewno chcesz skasować ten artykuł?

source: Save article
pl: Zapisz artykuł

source: Categories
pl: Kategorie

source: Edit Category
pl: Edytuj Kategorię

source: Create Category
pl: Stwórz Kategorię

source: Name of category
pl: Nazwa kategorii

source: Description of this category
pl: Opis kategorii

source: Color
pl: Kolor

source: Update Category
pl: Zaktualizuj Kategorię

source: Choose filter and value to narrow results
pl: Wybierz filtr i wartość, aby zawęzić wyniki

source: Clicking on tag will show all datasets tagged liked that
pl: Kliknięcie na słowo kluczowe wyświetli wszystkie zbiory opisane tym słowem

source: <p class="extra">Please try another search.</p>
pl: <p class="extra">Spróbuj ustawić inne parametry wyszukiwania.</p>

source: <p><strong>There was an error while searching.</strong> Please try again.</p>
pl: <p><strong>Wystąpił błąd podczas wyszukiwania.</strong> Proszę spróbować później lub zgłosić nam błąd, jeżeli będzie się on powtarzał</p>

source: Add Category
pl: Dodaj Kategorię

source: Show all articles
pl: Pokaż wszystkie artykuły

source: Choose a category of data that interests you
pl: Wybierz interesujący Cię dział zasobów informacyjnych

source: eg. Gold Prices
pl: np. Baza teleadresowa

source: This is a nice introductory paragraph about CKAN or the site in general. We don't have any copy to go here yet but soon we will
pl: Witamy w serwisie Dane Publiczne

source: Enter word or phrase that you are looking at
pl: Wpisz słowo bądź fraze, którą chcesz odszukać

source: <pre><p>__Bold text__ or _italic text_</p><p># title<br>## secondary title<br>### etc</p><p>* list<br>* of<br>* items</p><p>http://auto.link.ed/</p></pre><p><b><a href='http://daringfireball.net/projects/markdown/syntax' target='_blank'>Full markdown syntax</a></b></p><p class='muted'><b>Please note:</b> HTML tags are stripped out for security reasons</p>
pl: <pre><p>__Pogrubiony tekst__ or _tekst w italikach_</p><p># Tytuł - pierwszy poziom<br>## Tytuł - drugi poziom <br>### itd.</p><p>* lista<br>* elementow</p><p>http://linki.tworza.sie.automatycznie/</p></pre><p><b><a href='http://daringfireball.net/projects/markdown/syntax' target='_blank'>Pełna składnia markdown</a></b></p><p class='muted'><b>Uwaga:</b> Tagi HTML są usuwane ze względów bezpieczeństwa</p>

source: Key
pl: Nazwa

source: User name or email
pl: Imię, nazwisko lub email użytkownika

source: Invite User
pl: Zaproś pracownika

source: Address
pl: Adres

source: Telephone
pl: Telefon

source: REGON number
pl: Numer REGON

source: ePUAP account
pl: Adres skrzynki ePUAP

source: <p class="extra">Please try another search.</p>
pl: <p class="extra">Spróbuj ustawić inne parametry wyszukiwania.</p>

source: <p><strong>There was an error while searching.</strong> Please try again.</p>
pl: <p><strong>Wystąpił błąd podczas wyszukiwania.</strong> Proszę spróbować później lub zgłosić nam błąd, jeżeli będzie się on powtarzał</p>

source: Street address
pl: Ulica

source: Street address with building no.
pl: Ulica wraz z numerem budynku i lokalu

source: Postal code
pl: Kod pocztowy

source: City
pl: Miasto

source: Main website of organization
pl: Główna strona internetowa dostawcy

source: Main e-mail of your office
pl: Główny e-mail biura dostawcy

source: Address of the ePUAP feedback account
pl: Adres skrzynki podawczej w serwisie ePUAP

source: Create new datasets
pl: Stwórz nowe zbiory danych

source: A CKAN Dataset is a collection of data resources (such as files), together with a description and other information, at a fixed URL. Datasets are what users see when searching for data.
pl: Zbiory danych są osią tego serwisu. Użytkownicy wyszukują zbiory danych, a następnie nawigują do plików powiązanych z poszukiwanym zbiorem.

source: This is an old revision of this dataset, as edited at %(timestamp)s. It may differ significantly from the <a href="%(url)s">current revision</a>.
pl: Oglądasz starą wersję tego zasobu, zaktualizowana %(timestamp)s. Może się ona różnić znacząco <a href="%(url)s">od aktualnej wersji</a>.

source: Dataset: <a href="%(url)s">%(dataset)s</a>
pl: Zbiór danych: <a href="%(url)s">%(dataset)s</a>

source: Search articles...
pl: Wyszukuj artykuły...

source: See results via
pl: Zobacz wyniki poprzez

source: Category
pl: Kategoria

source: Send
pl: Wyślij

source: Hide feedback form
pl: Ukryj formularz

source: Send feedback
pl: Zgłoś uwagi do zbioru

source: Restrictions on reuse of this dataset
pl: Warunki ponownego wykorzystywania informacji

source: This dataset is considered public data and can be used under following restrictions
pl: Ten zbiór danych jest informacją publiczną, może być ponownie wykorzystywany pod poniższymi warunkami

source: One should inform about the source of this data
pl: Odbiorca powinien poinformować o źródle pozyskania informacji

source: One should inform about the creation time of reused information as well as time of access to it
pl: Odbiorca powinien poinformować o czasie wytworzenia i pozyskania informacji od dostawcy

source: One should publish a copy of originally accessed data when publishing reused information
pl: Odbiorca powinien zawrzeć kopię informacji w pierwotnie pozyskanej formie udostępniając przetworzoną informację

source: One should inform about modifications to originally accessed information
pl: Odbiorca powinien poinformować o przetworzeniu informacji, gdy ją jakkolwiek modyfikuje

source: Restriction of data provider liability
pl: Zakres odpowiedzialności dostawcy za przekazywane informacje

source: This dataset is considered public data and can be used without any restrictions
pl: Ten zbiór danych jest informacją publiczną, może być ponownie wykorzystywany bez ograniczeń

source: Specify data reuse conditions
pl: Warunki ponownego wykorzystywania informacji w tym zbiorze

source: We publish public data so they can be reused freely and unrestricted. There are exceptions from this rule mentioned below, but we encourage not to restrict them if there is no clear case for that.
pl: Informacje publiczne są udostępniane w celu ich ponownego wykorzystywania bez ograniczeń warunkami i bezpłatnie. Istnieją od tej zasady wymienione poniżej wyjątki, jednak zachęcamy, aby ich nie stosować jeżeli nie przemawiają za tym mocne racje.

source: Restrictions on reuse of copyrighted material or databases (art. 23b ust. 3 ustawy o dostępie do informacji publicznej)
pl: Warunki korzystania z informacji publicznych spełniających cechy utworu lub stanowiących bazę danych (art. 23b ust. 3 ustawy o dostępie do informacji publicznej)

source: eg. text, audio, video, presentation, report, motion
pl: np. raport, prezentacja, wideo; istniejące typy będą podpowiadane podczas wpisywania

source: <p class="empty">This dataset has no data, <a href="%(url)s">why not add some?</a></p>
pl: <p class="empty">Ten zbiór danych nie posiada żadnych danych, <a href="%(url)s">dodaj do niego zasoby!</a></p>

source: Not Rated
pl: Brak informacji

source: {0} out of {1}
pl: {0} na {1}

source: Hide rating info
pl: Ukryj opis badania otwartości

source: What these stars mean
pl: Dowiedz się, co oznaczają te gwiazdki

source: (%d<span class="wcag_hide2"> matching datasets</span>)
pl: (%d<span class="wcag_hide2"> znalezionych wyników</span>)

source: Filter selected - press again to deselect
pl: Filtr ustawiony - kliknij ponownie aby usunąć

source: What data would you like to see on our site? What is your idea for an improvement in publicdata.gov.pl portal?
pl: Opisz dokładnie, jakie dane powinniśmy udostępnić Twoim zdaniem w portalu. Przeanalizujemy przesłane propozycje i omówimy z potencjalnymi dostawcami możliwość ich udostępnienia. Tutaj też jest miejsce na Twoje propozycje ulepszenia portalu danepubliczne.gov.pl.

source: {number} article found for "{query}"
pl: Znaleziono {number} artykuł z frazą "{query}"

source: No articles found for "{query}"
pl: Nie znaleziono artykułów z frazą "{query}"

source: {number} article found
pl: Znaleziono {number} artykuł

source: No articles found
pl: Nie znaleziono artykułów

source: Search History
pl: Historia Wyszukiwania

source: Official position
pl: Stanowisko

source: Fullname
pl: Imię i nazwisko

source: Official phone
pl: Służbowy numer telefonu

source: You haven't performed any searches yet.
pl: Nie wyszukiwałeś jeszcze nic w serwisie.

source: Official details
pl: Dane służbowe

source: We will send you an email with a link to enter a new password.
pl: Wpisz swój adres e-mail, aby otrzymać instrukcje resetowania hasła.

source: Tags
pl: Słowa kluczowe

source: Resources
pl: Zasoby

source: Daily
pl: Codzienna

source: Every Half Year
pl: Co pół roku

source: Monthly
pl: Miesięczna

source: Not Applicable
pl: Nie dotyczy

source: Quarterly
pl: Kwartalna

source: Weekly
pl: Tygodniowa

source: Yearly
pl: Coroczna

source: Content
pl: Treść

source: Text of the article
pl: Treść artykułu

source: Organizations
pl: Dostawcy

source: organization
pl: dostawca

source: Organization
pl: Dostawca

source: organizations
pl: dostawcy

source: Organization has been deleted.
pl: Dostawca został usunięty.

source: Organization Form
pl: Formularz dostawcy

source: This organization has no datasets associated to it
pl: Ten dostawca nie posiada żadnych zbiorów danych

source: Are you sure you want to delete organization - {name}?
pl: Czy na pewno chcesz usunąć dostawcę - {name}?

source: {actor} updated the organization {organization}
pl: {actor} zaktualizował dostawcę {organization}

source: {actor} deleted the organization {organization}
pl: {actor} usunął dostawcę {organization}

source: {actor} created the organization {organization}
pl: {actor} stworzył dostawcę {organization}

source: A organization must be supplied
pl: Dostawca musi być zatwierdzony

source: You cannot remove a dataset from an existing organization
pl: Nie możesz usunąć zbioru danych dostawcy

source: Organization does not exist
pl: Dostawca nie istnieje

source: You cannot add a dataset to this organization
pl: Nie możesz dodać zbioru danych do tego dostawcy

source: User %s not authorized to add dataset to this organization
pl: Użytkownik %s nie posiada uprawnień do dodania zbioru danych dla tego dostawcy

source: User %s not authorized to create organizations
pl: Użytkownik %s nie posiada uprawnień do tworzenia dostawcy

source: User %s not authorized to delete organizations
pl: Użytkownik %s nie posiada uprawnień do usuwania dostawców

source: User %s not authorized to delete organization %s
pl: Użytkownik %s nie posiada uprawnień do usunięcia dostawcy %s

source: User %s not authorized to delete organization %s members
pl: Użytkownik %s nie posiada uprawnień do usuwania pracowników dostawcy %s

source: User %s not authorized to edit organization %s
pl: Użytkownik %s nie posiada uprawnień do edytowania dostawcy %s

source: Edit Organization
pl: Edytuj dostawcę

source: Add Organization
pl: Dodaj dostawcę

source: Search organizations...
pl: Szukanie dostawcy...

source: Update Member
pl: Aktualizuj pracownika

source: Create an Organization
pl: Utwórz dostawcę

source: Create Organization
pl: Stwórz dostawcę

source: Are you sure you want to delete this Organization? This will delete all the public and private datasets belonging to this organization.
pl: Czy na pewno chcesz usunąć tego dostawcę? To spowoduje usunięcie wszystkichpublicznych i prywatnych zbiorów danych tego dostawcy.

source: Save Organization
pl: Zapisz dostawcę

source: No organizations found for "{query}"
pl: Nie znaleziono dostawców z frazą "{query}"

source: No organizations found
pl: Nie znaleziono dostawców

source: My Organization
pl: Moja instytucja

source: {number} organization found
pl: Znaleziono {number} dostawcę

source: Groups
pl: Kategorie

source: Group
pl: Kategoria

source: Website
pl: Strona internetowa

source: Custom Field
pl: Dodatkowa metadana

source: Members
pl: Pracownicy

source: Back to all members
pl: Powrót do listy pracowników

source: Edit Member
pl: Edytuj Pracownika

source: Add Member
pl: Dodaj Pracownika

source: Add Dataset
pl: Dodaj zbiór danych

source: Create Dataset
pl: Utwórz zbiór danych

source: Create dataset
pl: Utwórz zbiór danych

source: You have been invited to {site_title}. A user has already been created to you with the username {user_name}. You can change it later. To accept this invite, please reset your password at: {reset_link}
pl: W portalu {site_title} zostało dla Ciebie utworzone konto. Aby dokończyć proces rejestracji, kliknij w poniższy link i ustaw hasło: {reset_link}

source: Dear %s,
pl: Witaj%.0s,

source: Manage
pl: Edytuj

source: Your password must be {num} characters or longer
pl: Twoje hasło musi posiadać co najmniej {num} znaków

source: Creation Date
pl: Data utworzenia

source: article title
pl: artykułu pod tytułem

source: Edit user data
pl: Edycja danych użytkownika

source: Application Programming Interface
pl: Interfejs programistyczny aplikacji

source: Edit resource
pl: Edytuj zasób

source: View resource
pl: Zobacz zasób

source: Expand
pl: Rozwiń

source: Sitemap
pl: Mapa strony

source: Download resource
pl: Pobierz zasób

source: API documentation
pl: Dokumentacja API

source: See contact info and datasets from this organization
pl: Zobacz dane kontaktowe i zbiory danych tej organizacji

source: Expand menu
pl: Rozwiń menu

source: Server error has occurred
pl: Wystąpił błąd serwera

source: If you would like to report this problem please file an issue on
pl: Zapraszamy do zgłoszenia wystąpienia błędu w serwisie

source: Refresh page
pl: Odśwież stronę

source: Resource available at
pl: Pobierz zasób pod adresem

source: Views count
pl: Liczba wyświetleń

source: Downloads count
pl: Liczba pobrań

source: Organization type
pl: Typ dostawcy

source: All institutions
pl: Wszystkie instytucje

source: State administration institutions
pl: Instytucje administracji państwowej

source: Local administration institutions
pl: Instytucje administracji samorządowej

source: State administration
pl: Administracja państwowa

source: Local administration
pl: Administracja samorządowa

source: Filter selected
pl: Filtr ustawiony
